<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>New File</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {margin:15%; text-align:justify}
img {border: 0;}
blockquote {font-size:12pt}
P {font-size:14pt}
-->
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Poesies du troubadour Peire Raimon de
Toulouse, by Joseph Anglade

Copyright laws are changing all over the world. Be sure to check the
copyright laws for your country before downloading or redistributing
this or any other Project Gutenberg eBook.

This header should be the first thing seen when viewing this Project
Gutenberg file.  Please do not remove it.  Do not change or edit the
header without written permission.

Please read the "legal small print," and other information about the
eBook and Project Gutenberg at the bottom of this file.  Included is
important information about your specific rights and restrictions in
how the file may be used.  You can also find out about how to make a
donation to Project Gutenberg, and how to get involved.


**Welcome To The World of Free Plain Vanilla Electronic Texts**

**eBooks Readable By Both Humans and By Computers, Since 1971**

*****These eBooks Were Prepared By Thousands of Volunteers!*****


Title: Poesies du troubadour Peire Raimon de Toulouse
       Texte et traduction

Author: Joseph Anglade

Release Date: October, 2005 [EBook #9053]
[Yes, we are more than one year ahead of schedule]
[This file was first posted on September 1, 2003]

Edition: 10

Language: French

Character set encoding: ISO Latin-1

*** START OF THE PROJECT GUTENBERG EBOOK POESIES DU TROUBADOUR PEIRE ***




Produced by David Starner, Anne Dreze, Marc D'hooghe and the PG Online
Distributed Proofreaders.-html-version, thanks to David Widger.





</pre>




<center>
<h2>JOSEPH ANGLADE</h2>

<h3>PROFESSEUR DE LANGUE ET DE LITT&Eacute;RATURE
M&Eacute;RIDIONALES<br>
A L'UNIVERSIT&Eacute; DE TOULOUSE</h3>

<br><br><br>

<h1>PO&Eacute;SIES</h1>

<h1>DU TROUBADOUR</h1>

<h1>PEIRE RAIMON DE TOULOUSE</h1>

<br><br>

<h3>TEXTE ET TRADUCTION</h3>

<br><br>

<h4>(Extrait des <i>Annales du Midi</i>, 1919-1920.)</h4>

<br><br>

<h4><i>Tir&eacute; &agrave; cent vingt-cinq exemplaires<br>
        dont dix sur papier de Hollande.</i></h4>


<br><br><br><br>

<h1>JOSEPH ANGLADE</h1>

<br><br>

<h1>PO&Eacute;SIES</h1>
<br><br>
<h1>DU TROUBADOUR</h1>

<br><br>
<h2>PEIRE RAIMON DE TOULOUSE</h2>
</center>

<br><br><br><br>
<center><h2>Table de Matières</h2></center>

<center>
<table summary="contents">
<tr><td>

<a href="#1">I.&nbsp;&nbsp;&nbsp;[N<sup>o</sup> 1 de Bartsch]</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
<a href="#2">II.&nbsp;&nbsp;[N<sup>o</sup> 3 de Bartsch]</a><br>
<a href="#3">III.&nbsp;[N<sup>o</sup> 4 de Bartsch]</a><br>
<a href="#4">IV.&nbsp;[N<sup>o</sup> 5 de Bartsch]</a><br>
<a href="#5">V.&nbsp;&nbsp;[N<sup>o</sup> 6 de Bartsch]</a><br>
<a href="#6">VI.&nbsp;[N<sup>o</sup> 7 de Bartsch]</a><br>
</td><td>
<a href="#7">VII.&nbsp;[N<sup>o</sup> 8 de Bartsch]</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
<a href="#8">VIII.[N<sup>o</sup> 9 de Bartsch]</a><br>
<a href="#9">IX.&nbsp;&nbsp;[N<sup>o</sup> 10 de Bartsch]</a><br>
<a href="#10">X.&nbsp;&nbsp;&nbsp;[N<sup>o</sup> 12 de Bartsch]</a><br>
<a href="#11">XI.&nbsp;&nbsp;[N<sup>o</sup> 13 de Bartsch]</a><br>
<a href="#12">XII.&nbsp;[N<sup>o</sup> 14 de Bartsch]</a><br>
</td><td>
<a href="#13">XIII.&nbsp;&nbsp;[N<sup>o</sup> 15 de Bartsch]</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
<a href="#14">XIV.&nbsp;&nbsp;[N<sup>o</sup> 16 de Bartsch]</a><br>
<a href="#15">XV.&nbsp;&nbsp;&nbsp;[N<sup>o</sup> 17 de Bartsch]</a><br>
<a href="#16">XVI.&nbsp;&nbsp;[N<sup>o</sup> 18 de Bartsch]</a><br>
<a href="#17">XVII.&nbsp;[N<sup>o</sup> 19 de Bartsch]</a><br>
<a href="#18">XVIII.[N<sup>o</sup> 20 de Bartsch]</a><br>

</td></tr>
</table>
</center>


<br><br>
<br><br>
<p>J'avais commenc&eacute;, en 1916, la publication des
po&eacute;sies de Peire Raimon
de Toulouse dans la revue l'<i>Auta</i>, organe de la
<i>Soci&eacute;t&eacute; des
Toulousains de Toulouse</i>. Malgr&eacute; la bonne
volont&eacute; de la Soci&eacute;t&eacute;
et de son pr&eacute;sident, les circonstances ne se
pr&ecirc;t&egrave;rent pas &agrave; la
continuation de ce travail. Je l'arr&ecirc;tai donc, apr&egrave;s
avoir publi&eacute;
quatre pi&egrave;ces[1]. Cette &eacute;dition &eacute;tait
destin&eacute;e &agrave; des lecteurs non
initi&eacute;s, en g&eacute;n&eacute;ral, &agrave; la philologie
romane, mais connaissant leur
langue maternelle. Il nous faudrait bien d&eacute;cider, en
attendant des
&eacute;ditions critiques qui ne paraissent qu'&agrave; de longs
intervalles et qui
ne paraissent pas toutes en France, &agrave; avoir des
&eacute;ditions provisoires
de nos troubadours, dont le texte serait emprunt&eacute; &agrave;
quelques bons
manuscrits. Nos troubadours&mdash;et je dis <i>nos</i> &agrave;
dessein&mdash;ne
sont pas faits exclusivement pour servir de th&egrave;me &agrave;
des exercices
philologiques. Ce sont des po&egrave;tes, facilement abordables,
et dont la
po&eacute;sie n'est pas tout &agrave; fait &eacute;teinte,
malgr&eacute; les ans. Nous ne savons
quand tous nos troubadours, m&ecirc;me quelques-uns des plus
grands, seront
&eacute;dit&eacute;s d'une mani&egrave;re critique. Faut-il se
r&eacute;signer jusque-l&agrave; &agrave;
les lire dans les recueils introuvables&mdash;et d'un si joli
aspect typographique!&mdash;de Mahn ou dans le recueil, plus beau
typographiquement, mais aussi rare, de Raynouard? Nous ne le
croyons
pas. Une <i>Biblioth&egrave;que Romane</i>, o&ugrave; seraient
publi&eacute;s les vingt ou
trente troubadours les plus marquants, serait la bienvenue[2].
Elle
n'emp&ecirc;cherait pas la pr&eacute;paration des &eacute;ditions
critiques, qui arrivent
&agrave; leur heure, et elle procurerait de belles joies aux
amoureux de
notre po&eacute;sie. Notre &eacute;dition n'a pas d'autre
ambition. Nous pensons
qu'elle rendra des services &agrave; nos &eacute;tudes; et on ne
sera plus oblig&eacute;,
en ce qui concerne Peire Raimon, d'aller chercher les
<i>membra
disjecta poetae</i>, et d'un bon po&egrave;te, dans les recueils
les plus
disparates et les plus rares.</p>
<br><br>
<blockquote><blockquote>
<p>Notes:</p>

<p>[1] Elles ont paru dans les num&eacute;ros suivants de
l'<i>Auta</i>: mars
1916; juillet 1916; janvier 1917; juin 1917. Avec tirage &agrave;
part. Par
suite d'une erreur qui n'est pas imputable &agrave; l'imprimeur,
le titre du
tirage &agrave; part portait: Peire <i>Guilhem</i> de Tolosa; un
papillon a
rectifi&eacute; sur la plupart des exemplaires cette erreur.
Quatre
autres pi&egrave;ces ont &eacute;t&eacute; publi&eacute;es dans
le <i>Bulletin de la Soci&eacute;t&eacute;
Arch&eacute;ologique du Midi de la France</i>, nouv.
s&eacute;rie, N<sup>o</sup> 45 (Toulouse,
1919); il a &eacute;t&eacute; fait de cet article un tirage
&agrave; part &agrave; un tr&egrave;s petit
nombre d'exemplaires, dans notre publication intitul&eacute;e:
<i>A propos
des troubadours toulousains</i>, Toulouse, 1917.</p>

<p>[2] Le fondateur de la <i>Biblioth&egrave;que
M&eacute;ridionale</i>, M. Antoine
Thomas, &eacute;crivait, en 1888, dans la pr&eacute;face de son
&eacute;dition de Bertran
de Born: &laquo;Nous nous proposons de faire pour les principaux
troubadours
ce que nous venons de faire pour Bertran de Born.&raquo;
Id&eacute;e et programme
excellents, qui pourraient &ecirc;tre repris.</p>
</blockquote></blockquote>
<br><br><br><br>

<h2>BIOGRAPHIE.</h2>

<p>La biographie suivante de Peire Raimon nous a
&eacute;t&eacute; conserv&eacute;e par cinq
manuscrits.[3] &laquo;Peire Raimonz de Tolosa lo vielz si fo
fillz d'un
borzes, e fetz se joglars, et anet s'en en la cort del rei
N'Anfos
d'Aragon; e&middot;l reis l'acuilhic e&middot;il fetz grant
honor. Et el era savis
hom e sotils, e saup molt ben chantar et trobar, e fetz de bons
vers
e de bonas chansos e de bons mots; e estet en la cort del rei, e
del
bon comte Raimon de Tolosa, lo sieu seignor, et en la cort
d'En
Guilhem de Monpeslier, longa sazon. Pois tolc moiller a Pamias,
et
lai definet.&raquo;</p>

<p>&laquo;Peire Raimon de Toulouse, le Vieux, &eacute;tait fils
d'un bourgeois. Il
se fit jongleur et s'en alla &agrave; la cour du roi Alfonse
d'Aragon
(1162-1196); et le roi l'accueillit et lui fit grand honneur. Il
&eacute;tait
savant (en po&eacute;sie) et subtil; il savait bien chanter et
bien trouver,
et il fit de bons vers, de bonnes chansons et de bonnes
compositions;
et il resta &agrave; la cour du roi et du bon comte de Toulouse,
son
seigneur, et &agrave; la cour du seigneur Guilhem de Montpellier,
longtemps.
Puis il prit femme &agrave; Pamiers, et c'est l&agrave; qu'il
mourut.&raquo;</p>

<p>Sur les cinq manuscrits, deux (<i>A</i> et <i>B</i>)
remplacent la
mention de la cour du &laquo;seigneur de Montpellier&raquo; par
celle de &laquo;de
Saint-Leidier&raquo;; le fait n'aurait rien d'invraisemblable, le
troubadour
Guilhem de Saint-Leidier ayant &eacute;t&eacute; en m&ecirc;me
temps un grand seigneur qui
pouvait avoir une &laquo;cour&raquo;; cependant, nous croyons que
cette mention de
<i>cour</i> fait plut&ocirc;t penser &agrave; Guilhem de
Montpellier,[4] &agrave; la cour
duquel nous savons que plusieurs troubadours furent accueillis
avec
faveur.[5]</p>

<p>Le roi d'Aragon est le roi Alfonse II, mort en 1196,
p&egrave;re de Pierre
II. Quant au seigneur de Toulouse, il s'agit vraisemblablement
de
Raimon VI (1194-1222).</p>

<p>On remarquera le d&eacute;tail qui nous est donn&eacute; sur
le mariage[6] de Peire
Raimon. Quelque d&eacute;fiance qu'on ait, &agrave; bon droit,
pour les biographies
des troubadours, il ne semble pas qu'on puisse mettre en doute
la
valeur de ce renseignement. On remarquera de plus qu'il n'est
fait
aucun allusion, dans la biographie, au s&eacute;jour de Peire
Raimon en
Italie; ce silence est surprenant, si les biographies sont dues
&agrave; un
troubadour qui s&eacute;journait en Italie, ou m&ecirc;me
&agrave; un Italien; mais il est
vraisemblable qu'une partie des biographies a &eacute;t&eacute;
compos&eacute;e dans le
Midi de la France, assez loin de l'Italie; celle-ci nous
para&icirc;t &ecirc;tre
du nombre.</p>

<p>Si la biographie m&eacute;rite quelque cr&eacute;ance, c'est
en Aragon que se
serait pass&eacute;e la premi&egrave;re partie de la vie de Peire
Raimon; quelques
allusions &agrave; ce s&eacute;jour se retrouvent dans son
oeuvre. Un roi d'Aragon
est cit&eacute;, IV, str. 6 et VIII, str. 6; une allusion
&agrave; un amour dont
l'objet est &agrave; Barcelone se trouve ch. X, str. 7. Ces
chansons
paraissent d'ailleurs avoir &eacute;t&eacute; compos&eacute;es en
dehors de l'Aragon, &agrave;
moins que la formule d'envoi ne soit, comme il arrive souvent,
une
fiction du po&egrave;te.</p>

<p>En ce qui concerne Toulouse, Peire Raimon a &eacute;crit
quelques chansons
en l'honneur d'une noble dame qui y habitait. Les deux
chansons
sur l'amour m&eacute;decin paraissent &ecirc;tre du nombre (ch.
II et VI). La
<i>Comtessa</i>, qui est cit&eacute;e dans cette derni&egrave;re,
ne peut gu&egrave;re &ecirc;tre
que la comtesse de Toulouse, mais laquelle?</p>

<p>Nous pensons que le &laquo;bon seigneur Raimon&raquo; est le
comte Raimon VI
(1194-1222). La comtesse pourrait &ecirc;tre
&laquo;&Eacute;l&eacute;onore&raquo;, soeur du roi
d'Aragon Pierre II, la derni&egrave;re des cinq &eacute;pouses du
comte Raimon VI;
le contrat qui l'unissait au comte de Toulouse fut fait en 1200,
mais,
&agrave; cause de la jeunesse de la princesse, le mariage n'eut
lieu que
trois ou quatre ans plus tard (<i>Hist. G&eacute;n. Lang</i>.,
VI, 190).[7]
Ceci nous m&egrave;nerait, en ce qui concerne Peire Raimon, en
1204 environ.</p>

<p>Trois manuscrits de la biographie[8] sur cinq, donnent
&agrave; Peire Raimon
le surnom de &laquo;lo Vieil&raquo;, le Vieux; ce qui laisserait
supposer qu'il y
a eu un troubadour du m&ecirc;me nom, mais plus jeune. Chabaneau
est dispos&eacute;
a l'admettre, en faisant remarquer que l'hypoth&egrave;se de deux
troubadours
expliquerait mieux une partie de l'oeuvre de Peire Raimon[9].M.
Bertoni
apr&egrave;s avoir &eacute;t&eacute; d'abord de cet avis, est
aujourd'hui d'une opinion
contraire[10] et nous partageons sa mani&egrave;re de voir.
L'hypoth&egrave;se de
deux troubadours de la m&ecirc;me famille n'a rien d'impossible;
nous en
avons deux de la famille de Saint-Didier, l'a&iuml;eul, Guilhem,
et le
petit-fils Gauseran; et nous avons deux Bertran de Born, le
p&egrave;re et
le fils. Mais, en ce qui concerne Peire Raimon, l'epithete de
<i>vieil</i>
ne suffit pas pour lui attribuer un fils ou tout autre parent,
po&egrave;te
comme lui. Nous expliquerons plut&ocirc;t cette
d&eacute;signation en disant que
pour l'auteur de la biographie, qui peut-&ecirc;tre
&eacute;crivait assez tard apr&egrave;s
la mort de Peire Raimon, ce troubadour lui paraissait appartenir
&agrave;
l'ancienne g&eacute;n&eacute;ration.</p>

<p>Nostredame appelle Peire Raimon <i>Lou Proux</i>, le
Preux[11]; ce mot
se trouve &agrave; la suite du nom du troubadour dans le ms.
<i>f</i>.</p>

<p>Les renseignements que donne Nostredame sur Peire Raimon sont
un
m&eacute;lange de v&eacute;rit&eacute;s et de mensonges. Ainsi:
&laquo;Plusieurs belles chansons&raquo;
de Peire Raimon auraient &eacute;t&eacute; adress&eacute;es
&agrave; une noble dame de Toulouse
qui s'appelait <i>Jausserande del Puech</i>, nom inconnu dans
l'onomastique des troubadours, et d'autres auraient
&eacute;t&eacute; compos&eacute;es en
l'honneur d'une &laquo;gentil femme&raquo; de Provence, de la
maison de Codollet.
La seule donn&eacute;e vraisemblable qui se trouve dans la
biographie de
Nostredame, c'est la date de 1225, qui serait celle de la mort
de
Peire Raimon. Quant &agrave; l'imitation que P&eacute;trarque
aurait faite de l'une
de ses po&eacute;sies, dans son sonnet <i>Benedetto sia</i> (Son.
XLVII),
il s'agit d'une chanson attribu&eacute;e par un manuscrit (P)
&agrave; Giraut de
Borneil et par un autre (C) &agrave; Peire Vidal.</p>

<p>Le s&eacute;jour de Peire Raimon &agrave; Montpellier doit se
placer avant 1202,
date de la mort de Guilhem VIII (1177-1202); mais nous ne pouvons
pas
pr&eacute;ciser davantage.</p>

<p>La tenson de Peire Raimon avec Bertran de Gourdon doit se
placer avant
l'ann&eacute;e 1211, date &agrave; laquelle le seigneur de
Gourdon fit hommage de
sa ville an roi Philippe-Auguste.[12] Il n'est pas probable que
Peire
Raimon f&ucirc;t encore, &agrave; cette date-l&agrave;, dans le
Midi de la France, o&ugrave; la
Croisade &eacute;tait d&eacute;cha&icirc;n&eacute;e depuis 1209.
Cependant on pourrait admettre
que Peire Raimon, ayant quitt&eacute; le comte de Toulouse
&agrave; cette &eacute;poque,
fut pendant quelque temps l'h&ocirc;te de ce seigneur besogneux
avec lequel
il tensonna.</p>

<hr>


 <br><br><br>

<h2>P&Eacute;RIODE ITALIENNE.</h2><p>&mdash;La p&eacute;riode
&laquo;italienne&raquo; de la vie de Peire Raimon
nous para&icirc;t pouvoir &ecirc;tre report&eacute;e &agrave; la
fin de sa vie. On peut fixer
certaines dates de ses chansons aux environs des ann&eacute;es
1218 et 1221.
Il est vraisemblable que notre troubadour quitta la France soit
avant
la tourmente albigeoise, soit, par exemple, apr&egrave;s la
bataille de Muret
(1213). C'est dans la premi&egrave;re p&eacute;riode de son
s&eacute;jour en Italie que
nous placerions la composition de son <i>descort</i>: le
&laquo;comte
vaillant de Savoie&raquo; auquel il est d&eacute;di&eacute; ne
peut &ecirc;tre que Thomas 1er,
qui fut aussi chant&eacute; par Pistoleta.[13] Ce prince
(1178-1233), nous dit
la <i>G&eacute;n&eacute;alogie des comtes de Savoie</i>,
&laquo;&eacute;tait jeune et beau et
dansait et chantait mieux que nul autre&raquo;.[14]</p>

<p>Peire Raimon fut ensuite en relations avec la cour d'Este, si
on en
juge par l'envoi de la chanson <i>Totztemps auch dir</i> (N<sup>o</sup> XVI
de
notre &eacute;dition). B&eacute;atrix d'Este, &agrave; qui est
adress&eacute;e cette chanson,
&eacute;tait n&eacute;e en 1191; elle &eacute;tait la fille
d'Azzo VI d'Este. Un
chroniqueur du temps nous dit qu'elle &eacute;tait <i>mira
pulcritudine
corporis et virtute multipliciter decorata</i>.[15] Apr&egrave;s
avoir pass&eacute;
sa jeunesse, ajoute le chroniqueur, <i>in pompis et favoribus
seculi,
in ornamentis et vanitatibus diversi generis, sicut mos est
nobilium
et secularium feminarum</i>, elle prit le voile entre 1218 et
1220 et
mourut en 1226. Telle est la femme extr&ecirc;mement belle et
vertueuse que
chanta Peire Raimon et que chant&egrave;rent aussi Rambertino
Buvalelli,
Aimeric de P&eacute;gulhan, Guilhem de la Tour et Falquet de
Romans.[16] La
composition de Peire Raimon serait d'avant 1218.</p>

<p>C'est vers la m&ecirc;me &eacute;poque que Peire Raimon fut en
relations avec un
autre prince italien protecteur des troubadours, Guilhem de
Malaspina,
mort en 1220. La chanson <i>Pos vei parer la flor</i> lui est
adress&eacute;e
et son nom se retrouve dans la chanson <i>Ara pus iverns</i>
(str.
IV). La chanson <i>Si com celuy</i> est adress&eacute;e &agrave;
Conrad d'Auramala,
marquis de Malaspina, qui fut aussi chant&eacute; par Guilhem de
la Tour;[17]
la pi&egrave;ce est, au plus t&ocirc;t, de 1221, date o&ugrave;
Conrad succ&egrave;de &agrave; Guilhem
de Malaspina; il est vraisemblable qu'elle n'est pas de
beaucoup
post&eacute;rieure &agrave; cette date.</p>

<p>C'est aux environs de 1221 (mais avant cette date) que nous
ram&egrave;ne la
chanson[18] adress&eacute;e par Peire Raimon au troubadour
italien Rambertino
Buvalelli, originaire de Bologne, mort en 1221.</p>

<p>Les strophes, assez obscures, d'Uc de Saint-Cyr sur Peire
Raimon ont
&eacute;t&eacute; sans doute &eacute;crites en Italie
apr&egrave;s 1220, date &agrave; laquelle Uc de
Saint-Cyr alla dans ce pays[19]. Je crois, avec les auteurs
de
l'&eacute;dition de ce troubadour, qu'il s'agit de notre
po&egrave;te. Je ne sais pas
d'ailleurs &agrave; quoi Uc de Saint-Cyr fait exactement
allusion, dans ses
plaisanteries sur Peire Raimon; il est question de
&laquo;racines&raquo; et de
&laquo;syllabes&raquo; que Peire Raimon se vante de savoir
trouver mieux qu'aucun
autre troubadour. Quelques-unes de ses po&eacute;sies sont
&eacute;crites avec une
certaine recherche de la difficult&eacute;, dans les rimes ou
dans les mots,
en particulier les pi&egrave;ces <i>Ara pus iverns</i> et <i>Pos
vezem</i>
[20]; mais je ne sais si tout cela est suffisant pour justifier
les
plaisanteries d'Uc de Saint-Cyr et expliquer ses allusions; je
croirais
plut&ocirc;t que les unes et les autres s'adressent &agrave; des
po&eacute;sies perdues de
Peire Raimon, des pi&egrave;ces de circonstance, comme les deux
pi&egrave;ces de son
critique. La seconde (XXIX) rappelle d'ailleurs par le ton et, en
partie
par le m&egrave;tre, la tenson de Peire Raimon et de Bertran de
Gourdon.</p>

<hr>




<p>Quand notre po&egrave;te revint-il dans le Midi pour se marier
&agrave; Pamiers?
C'est ce que nous ne savons pas. Nous connaissons les dates
approximatives de plusieurs des chansons &eacute;crites en
Italie, mais il
n'est pas possible d'&eacute;tablir, m&ecirc;me
approximativement, de quelle date
sont ses premi&egrave;res compositions. Une date <i>ante quam</i>
nous est
fournie seulement par la mort d'Alfonse II d'Aragon, 1196;
d'autre
part la date de 1221 (av&egrave;nement de Conrad de Malaspina,
mort de
Rambertino Buvalelli) nous para&icirc;t marquer &agrave; peu
pr&egrave;s la fin de
l'activit&eacute; po&eacute;tique de Peire Raimon en Italie.</p>

<p>Il est probable que ses premi&egrave;res po&eacute;sies sont
ant&eacute;rieures &agrave; 1196,
mais de combien? Nous n'avons aucun moyen de fixer ce point.
Diez
donne comme dates de son activit&eacute; po&eacute;tique
1170-1200[21], mais ce
sont des dates erron&eacute;es; Chabaneau[22] donne les
m&ecirc;mes dates, mais
en marquant, entre parenth&egrave;ses, qu'il les emprunte
&agrave; Diez. Il me
semble qu'en faisant remonter les premi&egrave;res compositions
de Peire
Raimon aux environs de 1190 et en pla&ccedil;ant les
derni&egrave;res aux environs
de 1121-1222 nous ne serons pas trop &eacute;loign&eacute;s de la
v&eacute;rit&eacute;. Peire
Raimon aurait pu, entre cinquante et soixante ans, revenir dans
le
Midi et prendre femme &agrave; Pamiers.</p>

<hr>




<p>Peire Raimon emploie deux fois le <i>senhal</i>
d'<i>Ereubut</i>.
<i>Ereubut</i> se trouve dans les chansons: <i>Enquera&middot;m
vai
recalivan</i> et <i>Non puese suffrir</i>. D'apr&egrave;s l'envoi
de la
premi&egrave;re, il semble que nous ayons affaire &agrave; un
jongleur; mais,
d'apr&egrave;s la seconde, il semble qu'il s'agisse d'une dame;
dans
la premi&egrave;re des deux chansons elle est charg&eacute;e de
pr&eacute;senter la
composition du po&egrave;te &agrave; la &laquo;noble
comtesse&raquo;, qui pourrait &ecirc;tre la
comtesse de Toulouse; dans la seconde pi&egrave;ce, c'est, au
contraire, le
po&egrave;te qui a re&ccedil;u &laquo;des pri&egrave;res et une
demande&raquo; de faire une chanson.
Nous ne savons si ce <i>senhal</i> d&eacute;signe une des
&eacute;pouses de Raimon
VI ou une de celles de Raimon V.</p>

<hr>




<p>Bartsch attribue &agrave; Peire Raimon vingt compositions;
mais celle qui
porte le num&eacute;ro 2, dans sa liste, est une partie du
num&eacute;ro 9, et son
num&eacute;ro 11 correspond &agrave; 330, 12, et appartient
&agrave; Peire Bremon. Nous la
donnons en appendice.</p>

<p>Le ms. <i>a</i> attribue &agrave; Peire Raimon la pi&egrave;ce
<i>Mas camjat ai de
far chanso</i> (qui est d'Elias de Barjols; Bartsch, 132,
<i>8</i>).</p>

<p>Deux mss., <i>Sc</i>, lui attribuent la pi&egrave;ce <i>Ses
alegratge</i>,
qui est de Guilhem Augier (Bartsch, 205, <i>5</i>).</p>

<p>Le ms. <i>N</i> lui attribue la pi&egrave;ce unique de Jordan
de l'Isla de
Venaissi (Bartsch, 276, <i>1</i>). De m&ecirc;me <i>T</i> lui
attribue la
pi&egrave;ce unique de Peire Bremon lo Tort (Bartsch, 331,
<i>1</i>).</p>

<p>Enfin le ms. <i>M</i> lui attribue la c&eacute;l&egrave;bre
chanson de R. de
Barbezieux, <i>Tuit demandon qu'es devengud' Amors</i>.</p>

<p>Nostredame attribue &agrave; notre troubadour la chanson
<i>Non es savis ni
gaire ben apres</i>, qui est donn&eacute;e &agrave; P. Vidal par
le ms. <i>c</i>
et &agrave; Giraut de Borneil par le ms. <i>P</i>, ainsi qu'une
chanson qui
aurait commenc&eacute; ainsi:</p>

<center>
<table summary="poems">
<tr><td>
<p>    <i>Amour, si ton poder es tal,
    Ensins que cad'un ho razona</i>,</p>
</td></tr>
</table>
</center>

<p>et qui para&icirc;t &ecirc;tre de l'invention de
Nostredame.[23]</p>

<hr>




<p>Peire Raimon m&eacute;rite une bonne place &agrave;
c&ocirc;t&eacute; des grands noms de la
po&eacute;sie m&eacute;ridionale. Moins original que Peire Vidal,
et moins vari&eacute;, au
moins dans l'&eacute;tat actuel de son oeuvre, qu' Aimeric de
P&eacute;gulhan, il
peut aller cependant de pair avec ses deux compatriotes. Il a,
comme
la plupart des troubadours, le culte de la forme et il nous
laisse
voir, &agrave; plusieurs reprises, quelle est sa conception de
l'art
po&eacute;tique; mais il ne tombe pas dans un exc&egrave;s
ridicule et pu&eacute;ril, comme
d'autres troubadours. Il a de la gr&acirc;ce et de
l'&eacute;l&eacute;gance, et plus d'une
fois laisse percer sa sensibilit&eacute;. Ses descriptions du
printemps,
quoique conventionnelles, sont fra&icirc;ches et pittoresques.
Son oeuvre
est, dans l'ensemble, remarquable par la finesse de la
pens&eacute;e et la
gr&acirc;ce du style. Et c'&eacute;tait un vrai po&egrave;te
celui qui savait si bien dire
comment le coeur des po&egrave;tes se consume en chantant
(<i>Atressi com
la candela</i>) et si bien exprimer comment na&icirc;t la
po&eacute;sie, non des
aspects les plus vari&eacute;s de la nature, mais de la
sinc&eacute;rit&eacute; du coeur
(<i>S'ieu fos aventuratz</i>); par l&agrave; il se rapproche de
celui qui
reste pour nous le ma&icirc;tre de la po&eacute;sie
m&eacute;ridionale, de Bernard de
Ventadour.[24]</p>

<br><br>
<blockquote><blockquote>
<p>Notes:</p>

<p>[3]<i>ABIKN</i><sup>2</sup>; Chabaneau, <i>Hist. G&eacute;n. Lang</i>.,
X, 271.</p>

<p>[4] Guilhem VIII, 1172-1202.</p>

<p>[5] Cf. Ch. Brun, <i>Les troubadours &agrave; la cour des
seigneurs de
Montpellier</i>. (Extr. du <i>F&eacute;librige latin</i>,
Montpellier, 1893.)</p>

<p>[6] <i>N</i><sup>2</sup>: <i>tolc moiller a paruias</i>...</p>

<p>[7] &Eacute;l&eacute;onore a &eacute;t&eacute; nomm&eacute;e
par les troubadours suivants: Guilhem de
Berguedan, Raimon de Miraval, Cadenet, Gaubert de Puycibot, Elias
de
Barjols, Arnaut Catalan, Aimeric de Belenoi, Aimeric de
Pegulhan;
peut-&ecirc;tre aussi est-ce &Eacute;l&eacute;onore qui est
d&eacute;sign&eacute;e par <i>reina</i> dans
la pi&egrave;ce de Guilhem de Baux, <i>Gr</i>., 209, 2. Cf. sur
tout ceci: F.
Bergert, <i>Die von den Trobadors gefeierten Damen</i>, p.
26.</p>

<p>[8] <i>A B N</i><sup>2</sup>; les autres mss. contenant la biographie
sont
<i>I</i> et <i>K</i>, qui proviennent de la m&ecirc;me source.
La
biographie de N<sup>2</sup> est publi&eacute;e dans <i>l'Archiv. f. d.
Studium d. n.
Sprachen</i>, t. CII (1899), p. 204.</p>

<p>[9] &laquo;Il para&icirc;t difficile que toutes les
pi&egrave;ces qui portent ce nom
aient &eacute;t&eacute; compos&eacute;es par la m&ecirc;me
personne.&raquo; <i>Hist. G&eacute;n. Lang</i>.,
X, 373, n. 2. La difficult&eacute; dispara&icirc;t, en ne faisant
pas commencer
trop t&ocirc;t&mdash;et il n'y a aucune raison pour le faire&mdash;la
carri&egrave;re po&eacute;tique
de Peire Raimon.</p>

<p>[10] <i>Trovatori d'Italia</i>, p. 14.</p>

<p>[11] <i>Vies</i>, &eacute;d. Chabaneau-Anglade, p. 48. Le ms.
<i>D</i>, dans la
suscription de la chanson <i>Encara&middot;m vai recalivan</i>,
appelle Peire
Raimon <i>lo Gros</i>; Bertoni, <i>Trovatori d'Italia</i>, p. 14,
n. 2.</p>

<p>[12] Chabaneau, <i>Hist. G&eacute;n. Lang</i>., X, 340.</p>

<p>[13] Dans sa chanson: <i>Mainta gen fatz meravilhar</i>.</p>

<p>[14] <i>Genealogia comitum Sabaudiae</i>, c. 66; cit&eacute;
par Bertoni,
<i>Trovatori d'Italia</i>, p. 8, n. 3.</p>

<p>[15] <i>Rerum ital. Script</i>., VIII, 720, in Bergert,
<i>Die...
gefeierten Damen</i>, p. 81 sq.</p>

<p>[16] Bergert, <i>Die... gefeierten Damen</i>, p. 81 sq.</p>

<p>[17] Bertoni, <i>Trovatori d'Italia</i>, p. 13.</p>

<p>[18] <i>De fin' amor son tuit mei pensamen</i>, N<sup>o</sup> V de notre
&eacute;dition.
 M. Bertoni a remarqu&eacute; que le ms. <i>D</i> (<i>D</i><sup>a</sup>),
d'origine
italienne, attribue deux pi&egrave;ces de Peire Raimon &agrave;
R. Buvalelli (<i>Pos
vei parer; Us novels pensamens</i>). Il est probable que le
manuscrit
primitif dont s'est servi l'auteur du chansonnier contenait des
po&eacute;sies
des deux troubadours; ce n'est pas le seul hasard qui les avait
r&eacute;unies.</p>

<p>[19] Ed. Jeanroy et De Grave, XXVII, XXIX; cf. pp. 161,
204.</p>

<p>[20] Jeanroy, De Grave, <i>Op. laud</i>., p. 204.</p>

<p>[21] Diez, <i>Leben und Werke</i>, p. 92.</p>

<p>[22] Chabaneau, <i>Hist. Gen. Lang</i>., X, 373.</p>

<p>[23] Nostredame, <i>Vies</i>, &eacute;d. Chabaneau-Anglade,
pp. 48 et 312.</p>

<p>[24] On trouvera, &agrave; la fin de notre &eacute;dition, la
pi&egrave;ce du po&egrave;te valencien
Auzias March imit&eacute;e de Peire Raimon. Voir sur cette
imitation: A. Pag&egrave;s,
<i>Auzias March et ses pr&eacute;d&eacute;cesseurs</i>, p. 286
sq.</p>
</blockquote></blockquote>

<br><br><br>
<h2>BIBLIOGRAPHIE</h2>

<p>ANGLADE (J.).&mdash;<i>A propos des troubadours toulousains</i>.
Toulouse,
1917. (Extr. du <i>Bulletin de la Soci&eacute;t&eacute;
Arch&eacute;ologique du Midi de la
France</i>, nouvelle s&eacute;rie, N<sup>o</sup>45. Toulouse, 1919, p.
195-245.)</p>

<p>ANGLADE (J.).&mdash;<i>Quatre po&eacute;sies du troubadour Peire
Raimon de
Tolosa</i>. Toulouse, 1917.</p>

<p>APPEL (C.)&mdash;<i>Provenzalische Inedita aus Pariser
Handschriften</i>.
Leipzig, 1892 (et <i>Altfr. Bibliothek</i>, t. XIII). P. 244,
<i>Ar ai
ben d'Amor apres</i>; p. 246, <i>Pois lo bels temps</i>; p. 248,
<i>Si
com l'enfans</i>.</p>

<p>BARBIERI (G.-M.).&mdash;<i>Origine della poesia rimata</i>.
Mod&egrave;ne, 1790.
P. 129.</p>

<p>BARTSCH (K.).&mdash;<i>Chrestomathie proven&ccedil;ale</i>. 6e
&eacute;d. Marbourg, 1904.
C. 95, <i>Atressi com la candela</i>.</p>

<p>BASTERO.&mdash;<i>La Crusca provenzale</i>. Rome, 1724. P. 80 et
91.</p>

<p>BERGERT (FRITZ).&mdash;<i>Die von den Trobadors genannten oder
gefeierten
Damen</i>. Halle, 1913. (<i>Beihefte zur Zeitschrift from.
Phil</i>.,
XLVI.) P. 62, 63, 65, 83, 117.</p>

<p>BERTONI (G.).&mdash;<i>Rambertino Buvalelli</i>. Dresde, 1908.
(<i>Gesellschaft f&uuml;r rom. Literatur</i>, N<sup>o</sup> 17.) P. 11.</p>

<p>BERTONI (G.).&mdash;<i>I Trovatori d'Italia</i>. Mod&egrave;ne,
1915.</p>

<p>CHABANEAU (C.).&mdash;<i>Biographies des Troubadours</i>, in
<i>Hist. G&eacute;n.
Lang</i>., &eacute;d. Privat, X, 271, 373.</p>

<p>CHABANEAU (C.) et ANGLADE (J.).&mdash;<i>Essai de reconstitution
du
chansonnier de Sault</i>, in <i>Romania</i>, 1911, p. 297.</p>

<p>DIEZ (F.).&mdash;<i>Leben und Werke der Troubadours</i>. P. 97,
267.</p>

<p><i>Histoire litt&eacute;raire de la France</i>, XV, 457; XVII,
419; cf.
encore XVIII, 641. La notice du tome XV est de Ginguen&eacute;;
celles des
tomes XVII et XVIII sont d'Emeric-David.</p>

<p>JEANROY (A.) et S. DE GRAVE.&mdash;<i>Po&eacute;sies de Uc de
Saint-Circ</i>.
Toulouse, 1913. (BIBL. M&Eacute;RID., 1re s&eacute;rie, t. XV.)
P. 161, 204.</p>

<p>KOLSEN (A.).&mdash;<i>Dichtungen der Troubadours</i>. Halle, 1916,
1917
(2 fascicules parus). P. 132, <i>Era pus l'iverns</i>, texte
et
traduction).</p>

<p>MAHN (C.-A.-F.).&mdash;<i>Gedichte der Troubadours</i>. Berlin,
1856-1873.
(Trois pi&egrave;ces: <i>Ara pos iverns</i>, N<sup>o</sup> 790, 791; <i>Lo
dous
chan</i>, N<sup>o</sup> 611; <i>Pos vezem boscs</i>, N<sup>o</sup> 942.)</p>

<p>MAHN (C.-A.-F.).&mdash;<i>Die Werke der Troubadours</i>. Tome I,
Berlin,
1846. P. 133-147. Neuf po&eacute;sies compl&egrave;tes
emprunt&eacute;es au <i>Choix</i> et
au <i>Lexique Roman</i> de Raynouard, avec des fragments plus ou
moins
importants de cinq autres tir&eacute;es des m&ecirc;mes
recueils.</p>

<p>MAUS (F.-W.).&mdash;<i>Peire Cardenal's Strophenbau</i>. Marbourg,
1884.
(<i>Ausgaben und Abhandlungen</i>... N<sup>o</sup> V.) P. 24, 63.</p>

<p>MIL&Aacute; Y FONTANALS.&mdash;<i>De los Trovadores en
Espa&ntilde;a</i>. Barcelone,
1861. P. 108.</p>

<p>MILLOT.&mdash;<i>Histoire litt&eacute;raire des Troubadours</i>.
Paris, 1774; 3
vol. P. 1, 114 et 1,442 (B. de Gourdon).</p>

<p>NOSTREDAME (Jean de).&mdash;<i>Les vies des plus
c&eacute;l&egrave;bres et anciens po&egrave;tes
proven&ccedil;aux</i>. Ed. CHABANEAU-ANGLADE, p. 50, 166, 177,
224, 241, 270,
290, 311.</p>

<p>RAYNOUARD (F.).&mdash;<i>Choix de po&eacute;sies originales des
troubadours</i>.
Paris, 1816-1821; 6 vol. (T. III, p. 120-132, cinq pi&egrave;ces:
<i>Atressi
com la candela</i>; <i>Enquera'm vai recalivan</i>;
<i>No&middot;m puesc
sufrir</i>; <i>Pessamen ai e cossir</i>; <i>Pus vey parer la
flor</i>.
Tome V (fragments): <i>Ar ai ben d'Amor apres</i>, p. 325; <i>Si
com
celui qu'a servit</i>, p. 323; <i>Si com l'enfans</i>, p. 326.).
M&ecirc;me
tome, p. 102, B. de Gourdon (fragment); <i>ibid</i>., autres
fragments
assez nombreux.</p>

<p>RAYNOUARD.&mdash;<i>Lexique Roman</i>. Paris, 1844; 6 vol. Le
tome
1 contient un <i>Nouveau Choix des po&eacute;sies originales
des
Troubadours</i> (p. 1-580). P. 334, <i>Us novels pessamens</i>;
p.
513, <i>Ab son gai plan e clar</i>.</p>

<p>[DE ROCHEGUDE].&mdash;<i>Parnasse Occitanien</i>. P. 29. Une seule
pi&egrave;ce:
<i>Us novels pessamens m'estai</i>.</p>

<p>TASSONI.&mdash;<i>Considerazioni sopra le rime del Petrarca</i>.
Mod&egrave;ne,
1609. P. 356.</p>

<hr>

<br><br><br>


<center><h2>MUSIQUE.</h2></center>
<br>
<p>&mdash;Les manuscrits ne nous ont conserv&eacute; qu'une
m&eacute;lodie de
Peire Raimon; c'est celle de sa c&eacute;l&egrave;bre chanson:
<i>Atressi com la
candela</i>. Cette m&eacute;lodie se trouve dans le ms. <i>G</i>,
f(o) 52(b).
Cf. J. Beck, <i>Melodien der Troubadours</i>, Strasbourg, 1908,
p. 33.</p>
<br><br>
<center>
<table summary="poetry">
<tr><td>

<a name="1"></a>
<br>
<center><h2>I</h2>
<p>[N<sup>o</sup>&nbsp;1 de Bartsch].</p>
</center>

<p>I.</p>

<p>    Ab son gai plan e car<br>
    Fas descort leu et bon,<br>
    Avinen per chantar<br>
    E de bella razon;                        4<br>
    E s'eu pogues trobar<br>
    A leis, cui Dieus bes don!<br>
    Chausimen, ges no&middot;m par<br>
    Agues ren si ben non.                    8</p>

<p>II.</p>

<p>    Car cela m'a conqes<br>
    On son tuit faich preisan,<br>
    E anc tan bella res<br>
    No fo on vir e m'an;             12<br>
    Car son fin pres cortes<br>
    Puoja e creis e s'espan;<br>
    E s'eu ren far saubes<br>
    Qe il venghes en talan!             16</p>

<p>III.</p>

<p>    Ben fora rics e gais,<br>
    Ses pen' e ses dolor,<br>
    Si cela cui bons prez nais<br>
    Mi volgues dar s'amor,                  20<br>
    Q'aisi&middot;l sui fis e verais<br>
    E ses cor trichador;<br>
    Et a cen tan e mais<br>
    Q'eu vos die de valor.                  24</p>

<p>IV.</p>

<p>    Tan m'agenza<br>
    Sa parvenza<br>
    Que d'al no consire;<br>
    Penedenza                               28<br>
    Et abstinenza<br>
    Ai c'altra non mire;<br>
    Mantenenza<br>
    Ab sovinenza                            32<br>
    Ai gran del martire.<br>
    Car plivensa<br>
    Ses fallensa<br>
    Que ja no traire,                       36</p>

<p>V.</p>

<p>    Farai sos mans a mon poder,<br>
    Car ren mai<br>
    Tan no&middot;m plai,<br>
    Sitot mi fai doler;                     40<br>
    E s'eu n'ai<br>
    Un dolz bai,<br>
    Ren no&middot;m pot dan tener.                 43</p>

<p>VI.</p>

<p>    Bella domna, aiaz chausimen<br>
    De mi q'eu non ai mais secors,<br>
    Et ja per malvais parlamen<br>
    No&middot;us bais ni 'streing vostras lauzors. 47</p>

<p>VII.</p>

<p>    Descors, vai al conte valen<br>
    De Savoia, car sa valors<br>
    Meillora tot jorn e no men,<br>
    Sos ries pres val mai dels meillors.    51</p>

</td></tr>
</table>
</center>


<p>I.&mdash;Avec une m&eacute;lodie gaie, facile et rare, je fais un
descort l&eacute;ger
et bon, avenant pour chanter et sur un beau th&egrave;me; et si
je pouvais
trouver piti&eacute; aupr&egrave;s de ma dame (&mdash;puisse Dieu la
combler de
faveurs!&mdash;), il me semble que je n'en obtiendrais que du
bien.</p>

<p>II.&mdash;Car celle-l&agrave; m'a conquis, dont toutes les actions
sont si
distingu&eacute;es; et jamais n'exista si bel objet o&ugrave; que
je me tourne ni o&ugrave;
que j'aille; car son noble m&eacute;rite et sa courtoisie
montent, croissent
et se r&eacute;pandent; si je savais faire quelque chose dont
elle e&ucirc;t envie!</p>

<p>III.&mdash;Je serais riche et heureux, sans peine et sans douleur,
si celle
en qui bonne renomm&eacute;e prend naissance me voulait donner
son amour, car
je suis pour elle un (amant) si parfait et si sinc&egrave;re et
sans coeur
trompeur. Elle a cent fois et plus de valeur que je ne vous
dis.</p>

<p>IV.&mdash;Tant me pla&icirc;t son image que je ne pense pas
&agrave; d'autre objet; je
me repens et je m'abstiens d'en regarder une autre; je continue
&agrave; me
souvenir longuement de mon martyre; car je promets sans tromperie
que
jamais tra&icirc;tre.</p>

<p>V.&mdash;Je ferai ses commandements de tout mon pouvoir, car nulle
autre
chose ne me pla&icirc;t tant, quoiqu'elle me fasse souffrir; et
si j'en ai
un doux baiser, rien ne peut me causer de dommage.</p>

<p>VI.&mdash;Belle dame, ayez piti&eacute; de moi, car je n'ai pas
d'autre secours;
et jamais par de mauvaises paroles je n'abaisse ni ne diminue
vos
louanges.</p>

<p>VII.&mdash;Descort, va-t-en aupr&egrave;s du vaillant comte de
Savoie, car sa
valeur augmente tous les jours et ne se d&eacute;ment pas: son
noble m&eacute;rite
vaut mieux que celui des meilleurs.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Le texte que nous publions est celui de Raynouard,
<i>Lexique
Roman</i>, I, 513; nous donnons quelques le&ccedil;ons des mss.
<i>G</i> et
<i>c</i>.</p>

<p>V. 10 prisan <i>Rayn</i>. preisan <i>G</i>. V. 12 Zous iur e
man
<i>G</i> sous iur eus man <i>c</i>. V. 34. Lire <i>qu'a</i>?
c-&agrave;-d.
car elle a? V. 36 Qe je traire nol (le vers
pr&eacute;c&eacute;dent manque) <i>c</i>
Qe ia <i>non</i> traire <i>G</i>. V. 47 bais <i>Rayn</i>.
baiss
<i>c</i>. V. 49, 51 valor, meillor <i>Rayn</i>. valors... del
meillors
<i>G</i> valors... dels milhors <i>c</i>.</p>

<p>V. 48-49. Le comte de Savoie est le comte Thomas I
(1188-1233).</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>




<a name="2"></a>
<br>
<center><h2>II</h2>
<p>[N<sup>o</sup>&nbsp;3 de Bartsch].</p>
</center>



<p>I.</p>

<p>    Ar ai ben d'amor apres<br>
    Cum sap de son dart ferir;<br>
    Mas cum pueys sap gent guerir,<br>
    Enqueras no sai ieu ges.                4<br>
    Lo metge sai ben qui es,<br>
    Que&middot;m pot sols salut donar,<br>
    Mas que&middot;m val, s'ieu demostrar<br>
    Ja non l'aus ma mortal playa?           8</p>

<p>II.</p>

<p>    Morrai per mon nescies,<br>
    Quar no&middot;l vau mostrar e dir<br>
    La dolor que&middot;m fai sofrir,<br>
    Dom no&middot;m pot cosselhar res             12<br>
    Mas quan sos gais cors cortes,<br>
    Qu'ieu tan desir e tenc car<br>
    Que non l'aus merce clamar,<br>
    Tal paor ai que&middot;l desplaya.            16</p>

<p>III.</p>

<p>    Gran talan ai cum pogues<br>
    De ginols yes lieys venir<br>
    De tan luenh cum hom cauzir<br>
    La poiria, que vengues                 20<br>
    Mas juntas far homenes,<br>
    Cum sers a senhor deu far,<br>
    Et en ploran merceyar<br>
    Ses paor de gent savaya.               24</p>

<p>IV.</p>

<p>    Bona dona on totz bes<br>
    Vezem granar e florir,<br>
    Pus tan vos am eu&middot;s dezir,<br>
    Merce vos clam que merces              28<br>
    Mi valha e ma bona fes,<br>
    Qu'ieu serai de bon celar<br>
    E plus fis, si Dieus m'ampar,<br>
    Que no fo Landrix a N'Aya.             32</p>

<p>V.</p>

<p>    Ja no&middot;m digua lipaudes<br>
    Nulhs hom per mon cor auzir,<br>
    (Qu'ieu l'en sabrai gent mentir),<br>
    Que pus trahit me&middot;n agues,             36<br>
    En crides pueys mon fades.<br>
    Mas tan suy greus a proar,<br>
    Qu'ans poiratz mi&middot;l bureus far<br>
    De presset dir que fos saya.           40</p>

<p>VI.</p>

<p>    Mon Diaman, que tenc car,<br>
    Vuelh de ma chanso pregar<br>
    Qu'a Toloza la&middot;m retraya.              43</p>


</td></tr>
</table>
</center>

<p>I.&mdash;Maintenant j'ai bien appris d'Amour comment il sait
frapper de son
dard; mais comment ensuite il sait gentiment gu&eacute;rir, cela
je ne le
sais pas encore. Je connais le m&eacute;decin qui seul peut me
donner la
sant&eacute;, mais &agrave; quoi cela me sert-il, si je n'ose lui
montrer ma plaie
mortelle?</p>

<p>II.&mdash;Je mourrai par ma sottise, car je ne vais pas lui montrer
et dire
la douleur qui me fait souffrir; personne ne peut me donner un
rem&egrave;de
contre cette douleur sauf la dame gaie et courtoise, que j'aime
et que
je ch&eacute;ris tant que je n'ose lui crier piti&eacute;,
tellement j'ai peur que
cela lui d&eacute;plaise.</p>

<p>III.&mdash;J'ai un grand d&eacute;sir de pouvoir venir &agrave;
genoux vers elle, d'aussi
loin qu'on pourrait la voir, de venir vers elle mains jointes,
lui
faire hommage, comme un serf doit le faire &agrave; son seigneur,
et en
pleurant implorer sa piti&eacute; sans crainte des mauvaises
gens.</p>

<p>IV.&mdash;Bonne dame o&ugrave; nous voyons tous biens na&icirc;tre
comme graines et
fleurs, puisque je vous aime et vous d&eacute;sire tant, je vous
crie piti&eacute;;
que piti&eacute; et ma bonne foi me viennent en aide
aupr&egrave;s de vous, car je
garderai bien mon secret et je vous serai plus fid&egrave;le&mdash;que
Dieu me
prot&egrave;ge!&mdash;que Landric ne le fut &agrave; Aye.</p>

<p>V.&mdash;Qu'aucun homme ne me dise de flatterie pour entendre mon
coeur
(<i>c.-&agrave;-d</i>. le fond de ma pens&eacute;e, de mon coeur)
(&mdash;car je saurai
lui dire gentiment un mensonge!&mdash;) pour que apr&egrave;s qu'il
m'aurait trahi
il cri&acirc;t ensuite ma sottise. Mais je suis si dur &agrave;
l'&eacute;preuve que vous
pourriez me faire dire plut&ocirc;t que la bure de <i>presset</i>
est de la
laine.</p>

<p>VI.&mdash;Je veux prier Mon Diamant, que j'aime tant, de
r&eacute;citer ma chanson
&agrave; Toulouse.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte du ms. <i>C</i>, d'apr&egrave;s C. Appel,
<i>Provenzalische Inedita aus
Pariser Handschriften</i>, p. 244. La chanson n'existe que
dans
ce manuscrit; les trois premi&egrave;res strophes se retrouvent
dans le
<i>Breviari d'Amor</i>, v. 31564. Aux vers 12 et 39 nous
avons
remplac&eacute; la graphie <i>ll</i> par <i>lh</i>.</p>

<p>V. 32. Landric et Aya: Aye d'Avignon est l'h&eacute;ro&iuml;ne
d'une chanson de
geste fran&ccedil;aise; Landric est le h&eacute;ros d'une chanson
qui ne nous est
pas parvenue. V. 40. <i>Presset</i> ou <i>perset</i>, sorte de
laine,
oppos&eacute;e souvent chez les troubadours &agrave;
<i>saia</i>.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="3"></a>
<br>
<center><h2>III</h2>
<p>[N<sup>o</sup>&nbsp;4 de Bartsch].</p>
</center>




<p>I.<br>
    Era pus hyverns franh los brotz<br>
    E pareysson florit li ram,<br>
    E&middot;l gibres e&middot;l neus son a floxs<br>
    Pels termes e pels playssadencx,              4<br>
    Be&middot;s tanh [doncs l] qu'ieu me lueng d'enueg.<br>
    Chantan e no pareys ges pecx,<br>
    Sitot s'es braus et enuios lo temps,<br>
    Pus d'aitals digz sai far chanso ni vers.     8</p>

<p>II.</p>

<p>    Ben sai parelhar e far motz<br>
    Plas e clars, d'un semblan d'estam;<br>
    Mas que val? qu'eras non es locx,<br>
    E&middot;ls tersols mal azautz ramencx               12<br>
    Be sai que son de bon art vueg,<br>
    De trics qu'an afilatz lurs becx;<br>
    E&middot;ls pros cortes [adreg I] fan plors e gems,<br>
    Quar pretz es mortz e cazuts en evers.   16</p>

<p>III.</p>

<p>    Jurar vos puesc per Santa Crotz<br>
    Qu'un non vey que pretz entier am,<br>
    Que d'avareza&middot;ls art lo focx;<br>
    E tug lor fait son de fadencx,                20<br>
    E mant hom pert lo gran e&middot;l glueg;<br>
    Doncx per que&middot;s fai quecx sorts ni secz<br>
    Pel mal [astre I] que los te vuetz e sems<br>
    De tots bos ayps don elh van ras e ters?      24</p>

<p>IV.</p>

<p>    Ah! Malvestatz, non prendas totz<br>
    Los ricx baros en ton liam,<br>
    Ni Malespina ges non tocx<br>
    Per ren, qu'ans t'es ben mielhs que&middot;t trencx, 28<br>
    Qu'a totz jors vuelh que sos bes pueg.<br>
    E doncs, Valors, ja no l'abnecz.<br>
    Quar ieu aug dir que totz bos faitz essems<br>
    Renhon ab lui, per qu'es bes si&middot;ls sufers.    32</p>

<p>V.</p>

<p>    D'aver la bella suy tan glotz<br>
    Cui pessan dezir, don ai fam,<br>
    Que no&middot;m platz tan nul autre jocx;<br>
    Ni no vuelh aver Foys ni Brencx,              36<br>
    Si&middot;lh platz que no&middot;m meta en refueg<br>
    Tan cum lieys; e si mos fis precx<br>
    No&middot;m val, mal fas, Amors, quar aissi&middot;m
prems,<br>
    Que fis amans adreitz sui totz convers.       40</p>

<p>VI.</p>

<p>    E pos tan fort mas nien consecs,<br>
    Be&middot;m deurias far un ben calque temps<br>
    Entre .C. mals, que del dan tu&middot;m malmers.</p>

</td></tr>
</table>
</center>


<p>I.&mdash;Maintenant que l'hiver brise les branches, que les
rameaux
paraissent fleuris et que le givre et la neige sont
r&eacute;pandus &agrave; flocons
sur les tertres et les haies, il convient que je m'&eacute;loigne
d'ennui en
chantant; et je ne parais pas maladroit, quoique le temps soit
rude et
ennuyeux, puisque sur de tels propos je sais faire vers et
chansons.</p>

<p>II.&mdash;Je sais bien accoupler les mots et les rendre unis et
clairs,
semblables &agrave; une cha&icirc;ne (de tisserand); mais
&agrave; quoi cela me sert-il?
Maintenant ce n'est pas le moment, et les tiercelets mal
&eacute;lev&eacute;s,
vivant dans les branches, je sais qu'ils sont d&eacute;pourvus de
bon art,
et qu'ils ont, en se dissimulant, aiguis&eacute; leurs becs; et
les preux
courtois et bien &eacute;lev&eacute;s font pleurs et
g&eacute;missements, car M&eacute;rite est
mort et tomb&eacute; &agrave; la renverse.</p>

<p>III.&mdash;Je puis vous jurer par la Sainte Croix que je n'en vois
pas
un seul qui aime le m&eacute;rite parfait, car le feu d'avarice
les br&ucirc;le;
toutes leurs actions sont celles d'hommes fous et maint homme
perd le
grain et la paille; donc pourquoi chacun se fait-il sourd et
aveugle
par la mauvaise chance qui les fait vides et d&eacute;nu&eacute;s
de toutes bonnes
qualit&eacute;s dont ils sont priv&eacute;s et
d&eacute;nu&eacute;s?</p>

<p>IV.&mdash;Ah! M&eacute;chancet&eacute;, ne prends pas tous les
puissants barons dans
ton lien, et ne touche en rien &agrave; Malaspina; il vaut mieux
que tu te
brises; car je veux que son bien croisse tous les jours. Et
toi,
Vaillance, ne l'abandonne pas, car j'entends dire que toutes
les
nobles actions r&eacute;unies vivent aupr&egrave;s de lui: aussi
est-il juste que tu
les soutiennes.</p>

<p>V.&mdash;Je suis si d&eacute;sireux d'avoir la belle que je
d&eacute;sire et dont j'ai si
fort envie (faim) qu'aucune autre joie ne me pla&icirc;t autant;
et j'aime
mieux la poss&eacute;der que d'avoir Foix ni Brens, s'il lui
pla&icirc;t de ne pas
me d&eacute;daigner (=de m'aimer); et si mes sinc&egrave;res
pri&egrave;res ne me secourent
pas, vous faites mal, Amour, de me tourmenter ainsi, car je suis
un
amant parfait tout tourn&eacute; vers elle.</p>

<p>VI.&mdash;Et puisque, malgr&eacute; ces durs tourments, tu
n'obtiens rien, Amour,
tu devrais bien pendant quelque temps me faire du bien, parmi
cent
maux, car du dommage c'est toi qui es coupable.</p>

<blockquote><blockquote>
<p>NOTES</p>

<p>Texte de <i>C</i> (Mahn, <i>Gedichte</i>, N<sup>o</sup>790) sauf les
cinq
derniers vers et quelques le&ccedil;ons emprunt&eacute;es
&agrave; <i>I</i> (Mahn,
<i>Ged</i>., 791). La pi&egrave;ce se trouve encore dans les mss.
<i>D</i><sup>a</sup>
et <i>K</i>.</p>

<p>V. 2 <i>florit I, floritz C</i>. V. 10 <i>en ram C, etam
I</i>; je
lis <i>estam</i>, cha&icirc;ne du tisserand. V. 12 <i>eus ren
bocx C, eus
tersols malazautz I</i>; je lis <i>e&middot;ls tersols</i>. V. 14
<i>Ve nicx
C, uetrics I</i>; l. <i>Ph&eacute;nix</i>? ou <i>de
trics</i>?</p>

<p>V. 19 <i>que davas ren C, d'avareza I</i>. V. 21 <i>e mas hom
per los
grans els glotz C, ema hom pert lo gran el glueg I</i>; cf.
Levy,
<i>Suppl. W</i>. IV, 138-139, et Raynouard, <i>Lex. Rom</i>.,
479, o&ugrave;
est cit&eacute; le pr&eacute;sent exemple; la m&ecirc;me
opposition de <i>gran</i> et
de <i>glueg</i> se retrouve dans la pi&egrave;ce de Peire Bremon
attribu&eacute;e
faussement &agrave; Peire Raimon, <i>Pois lo bels temps</i>; le
mot
<i>glueg</i> s'y pr&eacute;sente sous la forme <i>glui</i>. V. 24
<i>rars CI
sers C</i>. V. 25 <i>A m. I De m. C</i>. V. 29 <i>lor bes I</i>.
V. 30
<i>nols CI</i>. V. 32 <i>sil I, sils C</i>. V. 34 <i>don ai fam
I, ai
gran fam C</i>. V. 35 <i>nous C, non I</i>. V. 36 <i>Berens
I</i>. V.
37 <i>refocx C, refueg I</i>; la forme ordinaire du mot est
<i>refug,
refui</i>. V. 39 <i>nom val om. C</i>. V. 40-42 dans <i>I</i>
seulement.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
NOTE SUR LES MOTS-RIMES</p>

<pre>
  I        II       III       IV          V

brotz     motz     crotz     totz      glotz (<i>o</i>ferm&eacute;)
ram       estam    am        liam      fam
flox      locs     focs      tocs      joc (<i>o</i> ouvert)
encs      encs     encs      trencs    Brencs
enocs     nec      glotz     pueg      refogs
pecs      becs     secs      abnecs    precs     consecs(<i>e</i> ouvert)
temps     gems     sems      essems    prems     prems
vers      vers     ters      supers    convers   mers

</pre>

<p>Telles sont les rimes dans <i>C</i>: on voit qu'il y a des
diff&eacute;rences
dans la cinqui&egrave;me rime de chaque vers. La correction est
facile et est
indiqu&eacute;e par le texte de <i>I</i>, qui donne des rimes en
-<i>ueg</i>:
nous &eacute;crivons donc <i>enueg, vueg, glueg, pueg,
refueg</i>.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>



<a name="4"></a>
<br>
<center><h2>IV</h2>
<p>[N<sup>o</sup>&nbsp;5 de Bartsch].</p>
</center>



<p>I.</p>

<p>    Atressi com la candela<br>
    Que si meteissa destrui<br>
    Per far clartat ad autrui,<br>
    Chant, on plus trac greu martire<br>
    Per plazer de l'autra gen.                  5<br>
    E car a dreit escien<br>
    Sai qu'eu fatz folatge,<br>
    C'ad autrui don alegratge<br>
    Et a mi pen'e tormen,<br>
    Nulha res, si mal m'en pren,                10<br>
    No&middot;m deu planher del damnatge.</p>

<p>II.</p>

<p>    Car ben conosc per uzatge<br>
    Que lai on &Agrave;mors s'aten<br>
    Val foudatz en loc de sen.<br>
    Doncs pos tant am e dezire                  15<br>
    La gensor qu'el mon se mir<br>
    Per mal que&middot;m deia venir<br>
    No&middot;s tanh que&middot;m recreia;<br>
    Car on plus m'auci d'enveia,<br>
    Plus li dei ma mort grazir,                 20<br>
    Si&middot;l dreit d'amor voill seguir,<br>
    Qu'estiers sa cortz non plaideia.</p>

<p>III.</p>

<p>    Doncs pos aisso que&middot;m guerreia<br>
    Conosc que m'er a blandir,<br>
    Ab honrar et ab servir                      25<br>
    Li serai hom e servire;<br>
    E s'aissi&middot;m vol retener,<br>
    Vec me tot al seu plazer,<br>
    Fin, franc, ses bauzia.<br>
    E s'ab aital tricharia                      30<br>
    Posc en sa cort remaner,<br>
    El mon non a nulh saber<br>
    Per qu'eu camjes ma folia.</p>

<p>IV.</p>

<p>    Lo jorn que sa cortezia<br>
    Mi mostret e&middot;m fetz parer                   35<br>
    Ab un amoros plazer<br>
    Que&middot;m fetz me cujet aucire:<br>
    Qu'ins el cor m'anet sazir,<br>
    E'l cor mi mes un dezir<br>
    Que m'auci d'enveia;                        40<br>
    Et eu, com fols que foleia,<br>
    Fui leus ad enfoletir,<br>
    Car cujei so per albir<br>
    Qu'eu eis no&middot;m pens qu'esser deia.          45</p>

<p>V.</p>

<p>    Si per nulh' autra que seia<br>
    Mi pogues plus enriquir,<br>
    Be&middot;m n'agr'a cor a partir;<br>
    Mas com plus fort m'o consire,<br>
    En tant quant lo mons perpren,<br>
    Non sai una tant valen                     50<br>
    De negun paratge;<br>
    Per qu'eu el seu senhoratge<br>
    Remanh tot vencudamen,<br>
    Pos non trob melhuramen<br>
    Per fors'o per agradatge.                  55</p>

<p>VI.</p>

<p>    Cansos, al port d'alegratge<br>
    On Pretz e Valors s'aten,<br>
    Al Rei que sap et enten,<br>
    M'iras en Arago dire<br>
    C'anc mais tant jauzens non fui            60<br>
    Per fin' amor com er sui;<br>
    C'ab rems et ab vela<br>
    Poj'ades so que no&middot;s cela;<br>
    E per so non fatz gran brui<br>
    Ni volh c'om sapcha de cui                 65<br>
    M'o dic, plus que d'un' estela.</p>

<p>VII.</p>

<p>    Mas vos am, ges un' amela<br>
    No&middot;m pretz, car ab vos non sui.<br>
    Pero als ops vos estui<br>
    Que&middot;m siatz governs e vela.                70</p>


</td></tr>
</table>
</center>

<p>I.&mdash;Semblable &agrave; la chandelle, qui se d&eacute;truit
elle-m&ecirc;me pour faire
clart&eacute; aux autres, je chante, plus je souffre un dur
martyre, pour le
plaisir d'autrui. Et quoique je sache parfaitement que je fais
folie,
car aux autres je donne all&eacute;gresse et &agrave; moi peine
et tourment,
personne, s'il m'en arrive du mal, ne doit me plaindre de mon
malheur.</p>

<p>II.&mdash;Car je sais bien par exp&eacute;rience que l&agrave;
o&ugrave; Amour porte son
attention folie vaut mieux que sens; donc puisque j'aime et
d&eacute;sire
tant la plus belle qui puisse se voir dans le monde, quelque mal
qui
puisse m'en arriver, il ne convient pas que je cesse de l'aimer;
car
plus elle me fait mourir d'envie, plus je lui dois &ecirc;tre
reconnaissant
de ma mort, si je veux suivre le droit d'amour, car sa cour ne
plaide
pas autrement.</p>

<p>III.&mdash;Donc, puisque je reconnais que je devrai flatter ce
(<i>c'est-&agrave;-dire</i> celle) qui me combat, je serai, en
l'honorant
et la suivant, son homme-lige et son serviteur; et si elle veut
me
retenir dans ces conditions, me voici tout entier &agrave; son
plaisir,
fid&egrave;le, franc, sans tromperie. Et si par un tel subterfuge
je puis
rester en sa cour, il n'y a au monde aucun savoir pour lequel
je
voulusse changer ma folie.</p>

<p>IV.&mdash;Le jour o&ugrave; elle me montra sa courtoisie et me la
t&eacute;moigna par
l'accueil amoureux qu'elle me fit, elle pensa me tuer; car au
fond
du coeur elle alla me saisir et me mit au coeur un d&eacute;sir
qui me tue
d'envie; et moi, comme un fou qui fait des folies, je devins
fou
rapidement, car je pensai dans mon esprit ce que moi-m&ecirc;me
je ne crois
pas qui doive arriver.</p>

<p>V.&mdash;Si par nulle autre femme qui soit je pouvais obtenir plus
de
bonheur, j'aurais bien &agrave; coeur de me s&eacute;parer
d'elle; mais plus je
r&eacute;fl&eacute;chis en moi-m&ecirc;me, dans tout ce que le
monde embrasse je n'en
sais aucune, de quelque noble origine qu'elle soit, qui
l'&eacute;gale en
distinction; aussi je reste en sa seigneurie, compl&egrave;tement
vaincu,
puisque je ne trouve aucune am&eacute;lioration de gr&eacute; ou
de force.</p>

<p>VI.&mdash;Chanson, au port d'all&eacute;gresse, vers lequel
M&eacute;rite et Valeur se
tournent, tu iras dire en Aragon, au Roi qui sait et qui
comprend, que
jamais je ne fus aussi heureux d'amour parfait comme maintenant;
car
avec les rames et la voile monte maintenant ce qui ne peut pas
se
cacher; et pour cela je ne m&egrave;ne pas grand bruit et je ne
veux pas
qu'on sache de qui je parle pas plus que d'une &eacute;toile.</p>

<p>VII.&mdash;Depuis (?) que je vous aime, je ne m'estime pas une
amande, car
je ne suis pas pr&egrave;s de vous. Cependant je vous cache pour
que en cas
de besoin vous me serviez de gouvernail et de voile.</p>
<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Bartsch, <i>Chrestomathie proven&ccedil;ale</i>, 6e
&eacute;d., col. 95-98.
Nous &eacute;crivons au v. 67 <i>un' amela</i> au lieu de <i>ana
mela</i>.</p>

<p>On remarquera an vers 22 une allusion &agrave; la
&laquo;cour&raquo; (<i>cortz</i>) qui
pourrait donner quelque cr&eacute;ance &agrave; la l&eacute;gende
des &laquo;Cours d'amour&raquo;. Il
ne peut pas y avoir autre chose qu'une m&eacute;taphore.</p>

<p>J'ai trouv&eacute;, dans les papiers de Chabaneau, la note
suivante, que je
transcris: &laquo;<i>Lou Brusc</i>, du 18 avril 1880; traduction
en vers
fran&ccedil;ais de <i>Atressi com la candela</i>, par Ch. D. de
la <i>Soci&eacute;t&eacute;
des Langues Romanes</i>; &agrave; citer dans mon travail sur
Richard de
Barbezieux.&raquo; Je ne sais qui est Ch. D.</p>

<p>Le ms. T attribue cette chanson &agrave; Rigaut de Barbezieux;
ce dernier
&eacute;tait c&eacute;l&egrave;bre par sa recherche des
comparaisons et plusieurs pi&egrave;ces
qui commen&ccedil;aient par <i>Aissi com, Atressi com</i>, lui
ont &eacute;t&eacute;
attribu&eacute;es de ce chef. On les trouvera
&eacute;num&eacute;r&eacute;es dans notre &eacute;dition de
Rigaut de Barbezieux, actuellement sous presse.</p>

<p>Cette pi&egrave;ce est une des plus c&eacute;l&egrave;bres de
Peire Raimon; elle se trouve
dans dix-neuf manuscrits.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="5"></a>
<br>
<center><h2>V</h2>
<p>[N<sup>o</sup>&nbsp;6 de Bartsch].</p>
</center>




<p>I.</p>

<p>    De fin'amor son tot mei pensamen<br>
    E mei desir e mei meillor jornal<br>
    E pres d'Amor voill aver mon ostal,<br>
    Per so car fis ab fin cor finamen               4<br>
    Li&middot;m sui renduz, setot ben no m'acoil;<br>
    E ges per tan de leis servir no&middot;m toil,<br>
    Setot son greu e perillos li fais<br>
    Qe fai als seus soven Amors sofrir.             8</p>

<p>II.</p>

<p>    Pero m'a fait Amors tan d'onramen<br>
    Qe mai e mels ab ferm cor natural<br>
    Am qe nuls hom; ni non dic qom ni qal,<br>
    Tot per paor de malvais parlamen;              12<br>
    Mas lo dolz ris e la faz e&middot;ill beil oil<br>
    E sa faichos plaisenz de bel escoil<br>
    E&middot;l gai solaz e&middot;l gen parlar no&middot;m
lais<br>
    Mostra[r] quals es a cel qi sap chausir.       16</p>

<p>III.</p>

<p>    E car tan son vostre ric fai&ccedil; valen,<br>
    Humils temen vos port amor coral;<br>
    Q'el mon non a amador tan leial<br>
    Qom eu vos sui, dompna, ses falimen.           20<br>
    E sai qe faiz ardimen et orguoil,<br>
    S'eu dic qe&middot;us am, per qe&middot;s taing q'eu en
moil<br>
    Mos oilz soven, car anc de mi no&middot;s tais<br>
    Q'en tan ric loc per amar mon cor vir.         24</p>

<p>IV.</p>

<p>    Las! non pot hom retener son talen<br>
    Q'ades no an lai don plus fort li cal,<br>
    E si non a mais dolor e gran mal,<br>
    E seg ades son mal ad escien;                  28<br>
    E sapiaz, domna, qe om plus mi doil<br>
    Ades mi creis l'amor[s] e&middot;1 bes qe&middot;us voil;<br>
    C'us dolz pensar[s] plaisenz del cor me nais<br>
    Qe noit ni jor no&middot;s pot de vos partir.         32</p>

<p>V.</p>

<p>    No&middot;us aus merce clamar mo chausimen,<br>
    Car de valer no&middot;us trob par ni egal;<br>
    Pero qan hom als seus socor e val,<br>
    Bella domna, fai son pro veramen.             36<br>
    E car tenez de pretz l'auzor capdoil<br>
    E de beltat, ades mais q'eu non soil<br>
    Vos voil servir, et no&middot;m part ni&middot;m biais<br>
    De vostr'onor amar e car tenir.               40</p>

<p>VI.</p>

<p>    Domna valens, mais vos d&eacute;sir e&middot;us voilh<br>
    Que tot lo mon, qar fin'amors m'atrais<br>
    Vostre bel cors don me lau de cau&ccedil;ir.         43</p>

<p>VII.</p>

<p>    Ser Rambertis de Buvalel acoil<br>
    Prez et valor et anc jorn no s'estrais<br>
    De granz solaz e de joi mantenir.             46</p>

</td></tr>
</table>
</center>



<p>I.&mdash;Vers l'amour parfait vont toutes mes pens&eacute;es et mes
d&eacute;sirs et mes
meilleures journ&eacute;es, et pr&egrave;s d'Amour je veux
b&acirc;tir ma maison, parce
que je me suis rendu &agrave; lui, sinc&egrave;re et d'un coeur
fid&egrave;le, simplement;
quoiqu'il m'accueille mal, je ne veux pourtant cesser de le
servir,
bien qu'ils soient p&eacute;nibles et dangereux les tourments
qu'Amour fait
souvent souffrir &agrave; ses fid&egrave;les.</p>

<p>II.&mdash;Cependant Amour m'a fait tant d'honneur que j'aime d'un
coeur s&ucirc;r
et sinc&egrave;re plus et mieux qu'aucun autre homme; si je ne
dis pas qui
j'aime, c'est surtout par peur de la m&eacute;disance; pourvu que
son doux
sourire, son visage et ses beaux yeux, ses mani&egrave;res
agr&eacute;ables et
distingu&eacute;es, sa gaiet&eacute;, son aimable entretien ne me
laissent pas
montrer qui elle est aux connaisseurs qui savent choisir!</p>

<p>III.&mdash;Vos actions sont si nobles et si belles qu'humble et
craintif je
vous porte un amour sinc&egrave;re; car il n'y a pas au monde
d'amant aussi
loyal ni aussi s&ucirc;r que je le suis envers ma dame. Et je
sais que je
p&egrave;che par hardiesse et orgueil, si je dis que je vous
aime; aussi
convient-il que j'en mouille souvent mes yeux, car jamais je
n'aurais
d&ucirc; tourner mon coeur si haut pour aimer.</p>

<p>IV.&mdash;H&eacute;las! on ne peut retenir son d&eacute;sir et
l'emp&ecirc;cher d'aller l&agrave; o&ugrave;
il veut &eacute;nergiquement; aussi n'en retire-t-il que douleur
et grand mal
et il cherche aussit&ocirc;t et sciemment son dommage. Et sachez,
dame, que
plus je me plains, plus s'accroissent aussit&ocirc;t l'amour et
le bien que
je vous veux; car un doux et agr&eacute;able penser me na&icirc;t
au fond du coeur,
qui nuit ni jour ne peut se s&eacute;parer de vous.</p>

<p>V.&mdash;Je n'ose implorer votre gr&acirc;ce et votre piti&eacute;,
car je ne trouve
personne qui vous soit &eacute;gale en distinction; cependant
quand on
secourt les siens et qu'on leur vient en aide, belle dame, on
travaille vraiment &agrave; son avantage; et comme vous tenez du
m&eacute;rite et de
la beaut&eacute; le sommet le plus &eacute;lev&eacute;, je veux
vous servir toujours plus
que je n'ai coutume de le faire; et je ne cesserai d'aimer
votre
honneur et de le tenir cher.</p>

<p>VI.&mdash;Noble dame, je vous d&eacute;sire et vous veux plus que
tout au monde,
car amour parfait m'a entra&icirc;n&eacute; &agrave; remarquer
votre beau corps, choix
dont je me loue.</p>

<p>VII.&mdash;Le seigneur Rambertin de Buvalel donne asile au
m&eacute;rite et &agrave; la
valeur et jamais il ne cessa de maintenir grande
ga&icirc;t&eacute; et grande joie.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte du ms. G, publi&eacute; par G. Bertoni [Note: <i>Il
Canzoniere
provenzale della Biblioteca Ambrosiana</i> R. 71 Sup. Dresde,
1912, p.
157. (<i>Gesellschaft f&uuml;r romanische Literatur</i>, t.
XXVIII.)],
sauf aux vers: 5 <i>setot</i> (ms. <i>setat</i>), 8, o&ugrave;
nous lisons
<i>Amors</i>; 15, o&ugrave; nous lisons <i>nom</i> avec <b>c</b>;
16, o&ugrave; nous
lisons <i>mostrar</i>; 29, <i>qe om</i> (ms. <i>qom</i>); et 41,
o&ugrave;
nous lisons <i>Ser Rambertis</i> au lieu de <i>Ver R'bertis</i>.
(La
correction <i>Ser</i> a &eacute;t&eacute; d&eacute;j&agrave;
faite par M. Bertoni, <i>Rambertino
Bavalelli</i>, p. 11.)</p>

<p>De plus, nous avons modifi&eacute; le premier vers de la str.
V, o&ugrave; nous
adoptons la le&ccedil;on du ms. <b>c</b>.</p>

<p>La deuxi&egrave;me <i>tornada</i> n'existe pas dans le ms.
<i>G</i>; nous
l'empruntons au ms. <b>c</b>.</p>

<p>Ramberti de Buvalel est un troubadour italien du d&eacute;but
du treizi&egrave;me
si&egrave;cle qui a exerc&eacute; dans sa patrie de hautes
fonctions administratives
et judiciaires (podestat de Milan, Mantoue, V&eacute;rone). Ses
po&eacute;sies ont
&eacute;t&eacute; publi&eacute;es en dernier lieu par M.G.
Bertoni [Note: <i>Rambertino
Buvalelli trovatore bolognese e le sue rime provenzali</i>.
Dresde,
1908. (<i>Gesellschaft f&uuml;r romanische Literatur</i>, t.
XVII.)]. Il
fut peut-&ecirc;tre en relations avec le troubadour toulousain
Aimeric de
P&eacute;gulhan. Il mourut &agrave; V&eacute;rone en 1221.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="6"></a>
<br>
<center><h2>VI</h2>
<p>[N<sup>o</sup>&nbsp;7 de Bartsch].</p>
</center>



<p>I.</p>

<p>    Enquera&middot;m vai recalivan<br>
    Lo mals d'amor qu'avi'antan;<br>
    Qu'una dolor mi sent venir<br>
    Al cor d'un angoyssos talan,                4<br>
    E&middot;l metges que&middot;m pogra guerir<br>
    Vol me per traitura tenir,<br>
    Aissi cum l'autre metge fan.                7</p>

<p>II.</p>

<p>    E pogra&middot;m guerir ses afan,<br>
    Que ja non traysses pauc ni gran;<br>
    Pero sitot mi fai languir,<br>
    En re no&middot;lh port pejor talan;              11<br>
    Mas si m'alongues de morir,<br>
    Ma vida for'al sieu servir,<br>
    E ma mort conosc a son dan.                14</p>

<p>III.</p>

<p>    E ja no&middot;m desesper per tan,<br>
    Qu'anc de re non passei son man,<br>
    Ni&middot;m vuelf per nulh autre dezir;<br>
    De so gart que&middot;lh n'er benestan;           18<br>
    Qu'Ipocras, so ai auzit dir,<br>
    Ditz que metges non deu fallir<br>
    De nulh cosselh qu'om li deman.            21</p>

<p>IV.</p>

<p>    Doncx, pus pres m'a en son coman,<br>
    Ja no m'anes plus languian,<br>
    Ni no&middot;m volgues del tot aucir;<br>
    Quar no&middot;s cug, si be&middot;m ri ni&middot;m chan,
      25<br>
    Qu'o puesca longamen sufrir;<br>
    Ni no&middot;s poira tostemps cubrir<br>
    La dolors qu'ins el cor s'espan.           28</p>

<p>V.</p>

<p>    Mas ieu atendray merceyan,<br>
    Sirven e sufren e preyan,<br>
    Tro que denh mos precx eyssauzir;<br>
    Mas d'una ren vauc trop doptan,           32<br>
    Si&middot;m fai trop dieta tenir;<br>
    Si&middot;m sen lo cor afrevolir<br>
    Que paor ai l'arma s'en an.               35</p>

<p>VI.</p>

<p>    Mas si&middot;m fezes un bel semblan<br>
    Que m'anes mon cor adoussan,<br>
    Enquer cugera revenir;<br>
    Quar s'ieu muer, colpa n'aura gran;       39<br>
    Per so deu guardar e chauzir.<br>
    E s'en cor m'a pro a tenir,<br>
    Per Dieu no m'o anes tarzan.              42</p>

<p>VII.</p>

<p>    Que&middot;l febles cors vai sospiran,<br>
    Quar conois qu'ieu mezeis m'engan,<br>
    E&middot;m vey tot dia magrezir;<br>
    Aissi&middot;m va&middot;l cors e&middot;l sens camjan,
      46<br>
    Com si l'arm' en devi' issir;<br>
    Tan fort m'anguoysson li sospir,<br>
    Qu'a pauc tro al derrier no&middot;m van.       49</p>

<p>VIII.</p>

<p>    A Mon Ereubut prec e man<br>
    Qu'a la pro Comtessa prezan<br>
    Fassa ma chansonet' auzir;<br>
    E si a nul mot malestan,                53<br>
    No m'o deu hom a mal tenir:<br>
    Que tant ai d'ira e de cossir<br>
    Que re no sai que&middot;m vau parlan.         56</p>


</td></tr>
</table>
</center>


<p>I.&mdash;Le mal d'amour que j'avais antan va encore se ravivant;
car je me
sens venir au coeur une douleur et un d&eacute;sir angoissants,
et le m&eacute;decin
qui pourrait me gu&eacute;rir veut me traiter par la
di&egrave;te, comme font les
autres m&eacute;decins.</p>

<p>II.&mdash;Et il pourrait me gu&eacute;rir sans peine, de
mani&egrave;re que je ne souffre
ni peu ni prou; cependant, quoiqu'il me fasse vivre dans la
douleur,
je ne lui en veux nullement; mais s'il retardait ma mort, ma
vie
serait &agrave; son service et je reconnais que ma mort lui
causerait du
tort.</p>

<p>III.&mdash;Et jamais cependant je ne me d&eacute;sesp&egrave;re,
car en rien je n'ai
jamais enfreint ses ordres et nul autre d&eacute;sir ne me fait
changer;
qu'il prenne garde &agrave; sa bonne renomm&eacute;e (<i>m.
&agrave; m</i>.&gt; &agrave; ce qui lui
sera convenable): car Hippocrate, &agrave; ce que j'ai entendu
dire, dit
qu'un m&eacute;decin ne doit pas se tromper, quelque conseil
qu'on lui
demande.</p>

<p>IV.&mdash;Donc, puisqu'il m'a pris en son pouvoir, qu'il n'aille
plus
me faire souffrir et qu'il veuille bien ne pas me faire
mourir
compl&egrave;tement; car qu'il ne pense pas, quoique je rie et
que je chante,
que je puisse le supporter longtemps; et elle ne pourra pas se
cacher
toujours la douleur qui se r&eacute;pand dans le coeur.</p>

<p>V.&mdash;Mais je patienterai en suppliant, en servant, souffrant et
priant,
jusqu'&agrave; ce qu'il daigne &eacute;couter mes pri&egrave;res;
mais je crains bien une
chose, s'il me fait observer la di&egrave;te trop longtemps: je
sens que mon
coeur s'affaiblit au point que j'ai peur que l'&acirc;me s'en
aille.</p>

<p>VI.&mdash;Mais s'il me faisait un bon accueil qui me m&icirc;t du
baume au coeur,
encore je penserais pouvoir me remettre; car si je meurs, il sera
bien
coupable; aussi doit-il prendre garde et faire attention. Et s'il
a le
d&eacute;sir de me secourir, pour Dieu! qu'il ne tarde pas
&agrave; le faire!</p>

<p>VII.&mdash;Car mon faible coeur va soupirant; il reconna&icirc;t
que je me
fourvoye et il me voit maigrir tous les jours; ainsi mon
intelligence
et mon corps vont changeant, comme si l'&acirc;me devait sortir
du corps; et
mes soupirs m'angoissent au point que peu s'en faut qu'ils ne
viennent
au dernier.</p>

<p>VIII.&mdash;Je prie Mon Ereubut et je lui mande qu'il fasse
entendre ma
chansonnette &agrave; la noble Comtesse honor&eacute;e; et s'il
s'y trouve quelque
mot mals&eacute;ant, qu'on ne m'en tienne pas rigueur; car j'ai
tant de
tristesse et de souci que je ne sais ce que je dis.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Raynouard, <i>Choix</i>, III, 130; reproduit dans
Mahn,
<i>Werke der Troubadours</i>, I, 134-136. Au v. 18 nous
changeons
<i>qu'il</i> en <i>que&middot;lh</i>.</p>

<p>Diez (<i>Leben und Werke</i>, 2e &eacute;d., p. 100) voit une
obsc&eacute;nit&eacute; dans
le dernier vers de la strophe VII, o&ugrave; <i>derrier</i>
signifierait
<i>le derri&egrave;re</i>: et il en rapproche le mot
<i>malestan</i> du v.
53; nous ne sommes pas de son avis. Le mot <i>malestan</i>
pourrait
s'appliquer aux termes m&eacute;dicaux <i>dieta, traitura;
derrier</i> ne
parait pas avoir eu en ancien proven&ccedil;al le sens de
<i>derri&egrave;re</i>.</p>

<p>La mention de Mon Ereubut, qui &eacute;tait peut-&ecirc;tre un
jongleur, se
retrouve dans la chanson <i>Non puesc sofrir</i>.</p>

<p>La Comtesse pourrait &ecirc;tre la comtesse de Toulouse.</p>

<p>On remarquera, au point de vue de la syntaxe, l'emploi
fr&eacute;quent, dans
cette pi&egrave;ce, du verbe <i>anar</i> avec un g&eacute;rondif:
il n'y en a pas
moins de huit exemples.</p>

<p>Hippocrate (v. 19) est cit&eacute; plusieurs fois dans des
trait&eacute;s
didactiques (cf. notre <i>Onomastique des Troubadours</i>), mais
non
dans des textes lyriques.</p>
</blockquote></blockquote>


<center>
<table summary="poems">
<tr><td>


<a name="7"></a>
<br>
<center><h2>VII</h2>
<p>[N<sup>o</sup>&nbsp;8 de Bartsch].</p>
</center>




<p>I.</p>

<p>    Lo dolz chan qu'au de la calandra<br>
    Qu'en preisen chant'e la douchor<br>
    Del temps novel e&middot;l fin'odor       3<br>
    De las flors mi dona talent<br>
    De chantar; per qu'eu eissamen<br>
    Voill un novell vers comensar             6<br>
    Per conortar mi meteis, car Amor<br>
    Mi destreing fort e&middot;m dona grant dolor;<br>
    Mas eu ades chant e&middot;m deport e&middot;m joc.     9</p>

<p>II.</p>

<p>    E fatz si com la salamandra,<br>
    Quar es de tan fera fredor<br>
    Que viu en foc e la chalor              12<br>
    Esteing si que no&middot;il notz nient;<br>
    Et eu per bon entendimen<br>
    Estreing cho que&middot;m degra bruslar;      15<br>
    E s'al cujar no&middot;m faill, mais amillior.<br>
    Non ac home el mont tant grant seingnor<br>
    Com eu aurai quant midons veira loc.     18</p>

<p>III.</p>

<p>    Pero qui&middot;m dones Alixandra<br>
    No volgra camiar leis qu'es flor<br>
    De Jovent et e de Joi sabor              21<br>
    Per nuill'autra; qu'en mon vivent<br>
    No pogra trobar tan plazent<br>
    Ni cointa d'amoros parlar;              24<br>
    Per qu'eu amar la voill, quar en valor<br>
    M'a fait entendre e pojar en honor,<br>
    Et encara, si&middot;ll platz, donar mi poc.    27</p>

<p>IV.</p>

<p>    Que zo que mais val qu'Alixandra<br>
    E meill de nuill'autra ricor<br>
    S'amor que&middot;m tolra duel e plor           30<br>
    E&middot;m donara joi covenent<br>
    E&middot;m fara estar baut e jauzent;<br>
    Donc me dei eu ben alegrar               33<br>
    E mais onrar leis cui ai socor...</p>

</td></tr>
</table>
</center>


<p>I.&mdash;Le doux chant que j'entends de l'alouette qui chante en ce
moment,
la douceur du printemps et la fine odeur des fleurs me donnent
envie
de chanter; aussi je veux aussit&ocirc;t commencer un nouveau
<i>vers</i>
pour me r&eacute;conforter moi-m&ecirc;me; car Amour me presse
fortement et me
donne grande douleur; et cependant toujours je chante, je me
r&eacute;jouis
et fol&acirc;tre.</p>

<p>II.&mdash;Et je fais comme la salamandre, qui est d'une
&laquo;froideur&raquo; si rude
qu'elle vit dans le feu et qu'elle &eacute;teint la flamme sans
en avoir nul
dommage; ainsi moi, par bonne affection, j'&eacute;treins ce qui
devrait me
br&ucirc;ler; et il me semble que, si je ne me trompe pas, je
m'am&eacute;liore. Il
n'y a pas eu au monde de si grand seigneur, comme je le serai
quand
ma dame en verra l'occasion (<i>ou plut&ocirc;t</i>: quand il
plaira &agrave; ma
dame).</p>

<p>III.&mdash;Cependant, si on me donnait Alexandrie, je ne voudrais
pas
changer pour nulle autre celle qui est fleur de Jeunesse et
saveur de
Joie; car de mon vivant je ne pourrais en trouver d'aussi
agr&eacute;able, ni
d'aussi aimable en paroles amoureuses: aussi je veux l'aimer, car
elle
m'a fait gagner en valeur et monter en honneur; et s'il lui
pla&icirc;t,
elle peut encore me faire d'autres dons.</p>

<p>IV.&mdash;Car ce qui vaut mieux qu'Alexandrie et mieux que nulle
autre
richesse, c'est son amour qui m'enl&egrave;vera deuil et pleurs,
qui me
donnera joie convenable et me fera rester gai et joyeux. Aussi
dois-je
bien me r&eacute;jouir et honorer davantage celle dont j'ai la
faveur...</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte du ms. <i>I</i>, d'apr&egrave;s Mahn, <i>Gedichte der
Troubadours</i>,
N<sup>o</sup>611. Le texte ne se retrouve que dans le ms. <i>K</i>
(apparent&eacute; &agrave;
<i>I</i>) et dans <i>D</i><sup>a</sup>. Voici les principales corrections
que
nous avons faites au texte de <i>I</i>:</p>

<p>V. 5, Eissamen <i>manque dans le ms</i>. V. 6, <i>ms</i>. neu.
V. 8,
<i>ms</i>. grat nat dolor. V. 12, <i>ms</i>. es foc en la ch. V.
13,
<i>ms</i>. estreing si que uo&iuml;l uotz ment. J'adopte la
correction de
M. Jeanroy, <i>Annales</i>, XXXI, 220. V. 15, <i>ms</i>. que
debra
brusar. V. 16, <i>ms</i> et al.</p>

<p>Au v. 27, la rime para&icirc;t avoir amen&eacute; la forme
<i>poc</i> an lieu de
<i>pot</i>. La 4<sup>e</sup> strophe est incompl&egrave;te; il y a
anacoluthe dans les
cinq premiers vers; mais on peut l'&eacute;viter en lisant
<i>me</i> an lieu
de <i>quem</i>, au v. 30.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="8"></a>
<br>
<center><h2>VIII</h2>
<p>[N<sup>o</sup>&nbsp;9 de Bartsch].</p>
</center>




<p>I.</p>

<p>    No&middot;m puesc sufrir d'una leu chanso faire,<br>
    Pus prec e man n'ai de Mon Ereubut;<br>
    Qu'apres lo dan e&middot;l mal qu'ieu n'ai agut,<br>
    Coven qu'ab joy m'esbaudey e m'esclaire:<br>
    Quar segon l'afan                          5<br>
    Qu'ai sufert tan gran,<br>
    Non agra razo<br>
    Qu'ieu cantes oguan;<br>
    Mas quar fin'amors<br>
    Mi mostr'e m'ensenha                        10<br>
    Que&middot;ls mais no&middot;m sovenha<br>
    E torn en mon chan,<br>
    Farai derenan<br>
    Un non chantaret prezan.                 14</p>

<p>II.</p>

<p>    Anc per ren al de mon major maltraire<br>
    De tan bon cor non desirey salut,<br>
    Mas sol qu'a lieys cui Amors m'a rendut<br>
    Pogues ancar servir, petit o guaire;<br>
    Quar tot l'autre dan                       19<br>
    Non prezera un guan,<br>
    S'ieu moris o no,<br>
    Sol leis pogues tan<br>
    Servir que l'honors<br>
    Ar parra que&middot;m fenha                       24<br>
    Per qu'ela m'estenha<br>
    Que non digu' enan;<br>
    Mas al sieu coman<br>
    Sui e serai on qu'ieu m'an.                28</p>

<p>III.</p>

<p>    Las! que faray, pois non li aus retraire,<br>
    Ans quan la vey, estau a ley de mut;<br>
    E per autruy no vuelh sia saubut,<br>
    S'aqui mezeis sabi' estre emperaire.<br>
    A Dieu mi coman                        33<br>
    Cum vau trebalhan;<br>
    Qu'ab la sospeisso<br>
    N'aurai atretan,<br>
    Quar tan grans ricors<br>
    Non cug que&middot;m n'avenha;                38<br>
    Mas vas on qu'ieu teinha,<br>
    Fis e ses enguan<br>
    L'amarai quad'an,<br>
    De jorn en jorn melluyran.                 42</p>

<p>IV.</p>

<p>    Que&middot;l cors e&middot;l cor e&middot;l saber
e&middot;l vejayre<br>
    E l'ardimen e&middot;l sen e la vertut<br>
    Ai mes en lieys e non ai retengut<br>
    Ni pauc ni pro per negun autr'afaire;<br>
    Ni als non deman,                        47<br>
    Ni vau deziran,<br>
    Mas que Dieus me do<br>
    Vezer l'or'e l'an<br>
    Que sa grans valors<br>
    Tan vas mi&middot;s destrenha                52<br>
    Qu'en mos bratz la seinha,<br>
    E qu'ieu, en baizan,<br>
    Tot al mieu talan<br>
    Remir son cors benestan.                56</p>

<p>V.</p>

<p>    Ai! franca res, cortez' e de bon aire,<br>
    Merce n'ajatz que veus m'aissi vencut;<br>
    Qu'aissi vos ren lo basto e l'escut,<br>
    Cum selh que plus non pot lansar ni traire:<br>
    Vostr' huelh belh truan                61<br>
    Que tot mon cor m'an<br>
    Emblat, non sai co,<br>
    No&middot;m van confortan.<br>
    Ja castels ni tors<br>
    No&middot;us cugetz que&middot;s tenha,                66<br>
    Pus gran forsa&middot;l venha,<br>
    Si secors non an<br>
    Sylh que dins estan:<br>
    Mas a mi vai trop tarzan.                70</p>

<p>VI.</p>

<p>    Esta chansos vuelh que tot dreg repaire<br>
    En Arago, al rey cuy Dieus ajut;<br>
    Que per lui son tug bon fan mantengut,<br>
    Plus que per rey que anc nasquet de maire:<br>
    Qu'aissi&middot;s vai trian                75<br>
    Sos pretz, e s'espan<br>
    Sobr'autres que so,<br>
    Cum sobre&middot;l verjan<br>
    Fai la blanca flors:<br>
    Per qu'ieu on que&middot;m venha                  80<br>
    Ades crit sa senha,<br>
    E vau razonan<br>
    Son pretz, e non blan<br>
    Duc ni rey ni amiran.                      84</p>

<p>VII.</p>

<p>    Et ab ma chanso,<br>
    Enans qu'alhor an,<br>
    M'en vau lai de cors<br>
    On Jois e Pretz renha,                     88<br>
    E vuelh que l'aprenha,<br>
    Cobletas viulan,<br>
    E puois en chantan<br>
    De qual guiz' hom la&middot;i deman.              92</p>

</td></tr>
</table>
</center>


<p>I.&mdash;Je ne puis m'emp&ecirc;cher de faire une chanson
l&eacute;g&egrave;re, puisque j'en
ai re&ccedil;u pri&egrave;re et commandement de mon
<i>Ereubut</i>; car apr&egrave;s le
dommage et le mal que j'en ai eus, il convient qu'avec joie je
me
r&eacute;jouisse et je m'&eacute;claire; car apr&egrave;s le
chagrin si grand que j'ai
souffert, je n'aurais pas de raison pour chanter cette
ann&eacute;e; mais
puisque Amour parfait me d&eacute;montre et m'enseigne que je ne
dois pas me
souvenir des maux et que je revienne &agrave; mon chant, je ferai
aussit&ocirc;t
une nouvelle chansonnette pris&eacute;e.</p>

<p>II.&mdash;Jamais pour rien autre je ne d&eacute;sirai de si bon
coeur me sauver
de mon plus grand tourment, mais pourvu seulement que je pusse
encore
servir peu ou prou celle &agrave; qui Amour m'a soumis; car tout
l'autre
dommage, je ne l'estimerais pas un gant, que je mourusse ou
non,
pourvu seulement que je puisse tellement la servir qu'il
para&icirc;trait
honorable pour elle que je me vante afin qu'elle
m'an&eacute;antisse et dise
non auparavant (?), mais je suis et je serai &agrave; son
commandement o&ugrave; que
j'aille.</p>

<p>III.&mdash;Las! que ferai-je, puisque je n'ose lui parler, mais
quand je
la vois, je suis comme un homme muet; et je ne veux pas que mon
amour
soit connu d'autrui, m&ecirc;me si je savais &ecirc;tre
sur-le-champ empereur. Je
me recommande &agrave; Dieu, [en lui montrant] comme je vais
souffrant; car
avec l'attente, j'en aurai autant: je ne pense pas qu'un aussi
grand
bonheur m'en advienne; mais o&ugrave; que j'aille, parfait et
sans tromperie,
je l'aimerai chaque ann&eacute;e, m'am&eacute;liorant tous les
jours.</p>

<p>IV.&mdash;Car je lui ai donn&eacute; mon corps et mon coeur, mon
talent et mon
jugement (?), hardiesse, prudence et courage, et je n'en ai
retenu
ni peu ni prou pour aucune autre affaire; je ne demande et ne
vais
d&eacute;sirant nulle autre chose, si ce n'est que Dieu me donne
de voir
l'heure et l'ann&eacute;e o&ugrave; sa grande valeur fasse un tel
effort sur elle
que je la tienne en mes bras, et que, en l'embrassant, je
contemple
son beau corps tout &agrave; loisir.</p>

<p>V.&mdash;Ah! noble cr&eacute;ature, courtoise et de bonne
naissance, ayez piti&eacute;
de moi, car me voici vaincu; je vous rends la lance et
l'&eacute;cu comme un
homme qui ne peut plus frapper de la lance ni jeter des traits.
Vos
beaux yeux trompeurs qui, je ne sais comment, m'ont pris tout
mon
coeur, ne me r&eacute;confortent pas. Ne pensez pas que jamais
ch&acirc;teau ni
tour attaqu&eacute;s par une grande force r&eacute;sistent, si
les assi&eacute;g&eacute;s ne sont
pas secourus; mais pour moi cela tarde trop.</p>

<p>VI.&mdash;Cette chanson, je veux qu'elle aille tout droit en
Aragon, au
roi que Dieu veuille prot&eacute;ger; car pour lui sont tous
hauts faits
maintenus plus que par aucun roi qui jamais soit n&eacute; de
m&egrave;re. Car ainsi
va se distinguant son m&eacute;rite et il se r&eacute;pand
au-dessus de tous les
autres, comme au-dessus du verger fait la blanche fleur.
C'est
pourquoi, quelque part que j'aille, je pousse aussit&ocirc;t son
cri de
guerre, je vais exposant son m&eacute;rite et je ne crains ni
duc, ni roi, ni
amiral.</p>

<p>VII.&mdash;Et avec ma chanson, avant que j'aille en un autre pays,
je m'en
vais en courant l&agrave;-bas, o&ugrave; Joie et M&eacute;rite
r&egrave;gnent; et je veux qu'elle
l'apprenne, en accompagnant les couplets sur la viole, et puis
en
chantant, de quelque mani&egrave;re qu'on la lui demande.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Raynouard, <i>Choix</i>, III, 124, reproduit dans
Mahn,
<i>Werke der Troubadours, I</i>, 139. La chanson a
&eacute;t&eacute; conserv&eacute;e par
quatorze manuscrits; parmi les chansons de Peire Raimon, seule
celle
qui commence par <i>Atressi com la candela</i> a
&eacute;t&eacute; conserv&eacute;e par un
nombre de manuscrits plus grand (dix-neuf).</p>

<p>Au vers 25, le texte de Raynouard donne: <i>Per qu'ela m
n'estrenha</i>, dont le sens ne me satisfait pas; je lis,
avec
<i>B</i> et <i>C: per qu'ela m'estenha</i>; le sens ne me
satisfait
gu&egrave;re plus d'ailleurs; j'ai longuement
h&eacute;sit&eacute; pour la traduction de
<i>fenher</i>.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="9"></a>
<br>
<center><h2>IX</h2>
<p>[N<sup>o</sup>&nbsp;10 de Bartsch].</p>
</center>




<p>I.</p>

<p>    Pessamen ai e cossir<br>
    D'una chanso faire<br>
    Qu'a lieys denhes abelhir<br>
    Cuy suy fis amaire;<br>
    E s'ieu pogues avenir           5<br>
    En bos digz retraire,<br>
    Far pogra saber<br>
    Que ieu plus fin joy esper,<br>
    Que nuls natz de mayre.           9</p>

<p>II.</p>

<p>    Lo cors e&middot;l sen e l'albir<br>
    Ai mes e&middot;l vejaire<br>
    En lieys honrar e servir,<br>
    Quar es la belhaire<br>
    Qu'om pogues el mon chauzir,         14<br>
    Don no&middot;m puesc estraire<br>
    Ni mon cor mover;<br>
    Qu'Amors me fai tan temer<br>
    Lieys qu'als non am guaire.          18</p>

<p>III.</p>

<p>    La fina vera valors<br>
    Plus d'autra valensa,<br>
    E&middot;l pretz, e&middot;l fresca colors<br>
    Me platz e m'agensa:<br>
    Que si me valgues Amors          23<br>
    Tan que m'entendensa<br>
    Mi dons abelhis,<br>
    Plus ric joy que Paradis<br>
    Agr' a ma parvensa.                  27</p>

<p>IV.</p>

<p>    Nulh' autra no&middot;m pot secors<br>
    Far ni dar guirensa;<br>
    Et on plus en sen dolors<br>
    Plus n'ai sovinensa;<br>
    Mas ges dire mas clamors          32<br>
    No l'aus per temensa;<br>
    Tan li sui aclis<br>
    Qu'on plus vas me s'afortis,<br>
    Mai l'am ses falhensa.               36</p>

<p>V.</p>

<p>    E fora li benestan<br>
    Si&middot;m des alegransa,<br>
    Tan qu' aleuges mon afan<br>
    Ab douss' acoindansa:<br>
    Qu'ieu li suy senes enguan,          41<br>
    E non ai membransa<br>
    D'als, mas quom fezes<br>
    Tot so qu'a mi dons plagues;<br>
    Pero pauc m'enansa.                  45</p>

<p>VI.</p>

<p>    Qu'ades m'en vauc meluyran<br>
    On plus n'ai pezansa<br>
    Vas lieys, e suefri mon dan<br>
    Ab bon' esperansa;<br>
    E doblera mon talan                 50<br>
    Sil belha semblansa,<br>
    Gentils cors cortes,<br>
    Si&middot;t prezes de me merces<br>
    O qualsque pitansa.                 54</p>

</td></tr>
</table>
</center>


<p>I.&mdash;J'ai souci et d&eacute;sir de faire une chanson qui
p&ucirc;t plaire &agrave; celle
dont je suis l'amant parfait: et si je pouvais r&eacute;ussir
&agrave; le dire en
belles paroles, je pourrais faire savoir que j'attends une joie
plus
parfaite que nul homme n&eacute; de m&egrave;re.</p>

<p>II.&mdash;J'ai mis mon corps, ma raison et mon jugement &agrave;
l'honorer et &agrave; la
servir, car elle est la plus belle que l'on pourrait distinguer
dans
le monde; je ne puis ni m'en &eacute;loigner ni en retirer mon
coeur; car
Amour me la fait tellement craindre que je n'aime aucune
autre
personne.</p>

<p>III.&mdash;Sa valeur, plus parfaite et plus vraie qu'aucune autre,
son
m&eacute;rite, sa fra&icirc;che couleur, me plaisent et
m'agr&eacute;ent; et si Amour
daignait me secourir au point que ma requ&ecirc;te amoureuse
pl&ucirc;t &agrave; ma dame,
il me semble que j'aurais une joie plus parfaite que le
Paradis.</p>

<p>IV.&mdash;Aucune autre ne peut me secourir on me gu&eacute;rir;
plus j'en &eacute;prouve
de douleurs, plus j'en ai souvenance; mais, par timidit&eacute;,
je n'ose lui
faire entendre mes plaintes; je lui suis tellement soumis, que
plus
elle s'obstine envers moi, plus je l'aime sans
d&eacute;faillance.</p>

<p>V.&mdash;Il lui serait biens&eacute;ant de me donner tant
d'all&eacute;gresse, qu'elle
all&eacute;ge&acirc;t mon chagrin avec ses douces
mani&egrave;res: car je lui appartiens
sans tromperie; et je ne pense pas &agrave; autre chose, si ce
n'est comment
je ferai tout ce qui pourrait plaire &agrave; ma dame; mais cela
m'avance
peu.</p>

<p>VI.&mdash;Car je vais toujours en m'am&eacute;liorant, quand j'ai
plus
d'irritation envers elle, et je souffre mon dommage en conservant
bon
espoir: et ce bel accueil, ces belles mani&egrave;res
doubleraient mon d&eacute;sir,
&ocirc; noble corps courtois, si tu avais de moi quelque
piti&eacute; ou quelque
commis&eacute;ration.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Raynouard (ms. <i>C</i>), <i>Choix des Po&eacute;sies
originales des
Troubadours</i>, III, 120. La chanson se trouve encore dans le
ms.
<i>a</i>; texte publi&eacute; par Stengel, <i>Rev. lang.
rom</i>., XLV
(1902), p. 132.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="10"></a>
<br>
<center><h2>X</h2>
<p>[N<sup>o</sup>&nbsp;12 de Bartsch].</p>
</center>



<p>I.</p>

<p>    Pos lo prims verjans brotona<br>
    De que nais lo frug e&middot;l fuelh,<br>
    E&middot;l rossinhols s'abandona                  3<br>
    De chantar per mieg lo bruelh,<br>
    Bela m'es la retindida<br>
    Que fai per mieg la giardina.              6</p>

<p>II.</p>

<p>    Drutz que pros don' abandona<br>
    Ben laus que&middot;s gart de jangluelh,<br>
    Que lauzengier, bec d'ascona,        9<br>
    (Car son plan en far lur truelh)<br>
    Ab lor mensonja forbida<br>
    Cujon falsar amor fina.                   12</p>

<p>III.</p>

<p>    Qui de joi porta corona<br>
    Ben es dreg c'om l'en despuelh,<br>
    Si ves sa dona tensona                    15<br>
    O totz sos fatz non acuelh,<br>
    Que amors es tan chauzida<br>
    C'ab humilitat s'aizina.                  18</p>

<p>IV.</p>

<p>    Gellosia&middot;m tol e&middot;m dona<br>
    So que pus am e mais vuelh;<br>
    A me non cal, qui q'en grona,       21<br>
    Pueys que dossamens m'acuelh<br>
    Ma domna cui fin Joys guida<br>
    E Pretz e Jovens aclina.               24</p>

<p>V.</p>

<p>    Si ma domna no&middot;m perdona,<br>
    Grieu viurai mais ses corduelh,<br>
    E vueilh q'om viu me repona,       27<br>
    Qar anc li mostriei ergueilh;<br>
    Mas dretz es qi merce crida<br>
    Que trueb de son mal mescina.             30</p>

<p>VI.</p>

<p>    Tan com la mars avirona<br>
    N'ay triat, ses dig baduelh,<br>
    La gensor e la pus bona               33<br>
    C'oncas vezesson miey huelh,<br>
    Blanca, fresc' e colorida,<br>
    Et es de bona doctrina.                   36</p>

<p>VII.</p>

<p>    Lai al renc de Barsalona<br>
    Estay l'amors c'amar suelh;<br>
    E qui d'autr'amor me sona               39<br>
    Perda Dieus que non l'acuelh;<br>
    Qu'ieu non partray a ma vida,<br>
    Tant es de bona razina.                   42</p>

<p>VIII.</p>

<p>    Le vers s'a hueimais fenida<br>
    Q'En Gintartz d'Anton l'afina.       44</p>


</td></tr>
</table>
</center>

<p>I.&mdash;Au moment o&ugrave; la premi&egrave;re branche fait
&eacute;clore ses bourgeons, d'o&ugrave;
na&icirc;t le fruit et la feuille, et o&ugrave; le rossignol
s'abandonne au chant,
au milieu du bocage, il m'est agr&eacute;able d'entendre
l'&eacute;cho de ce chant
qu'il fait retentir dans le jardin.</p>

<p>II.&mdash;A un amant qui abandonne une noble femme je conseille
qu'il se
garde de bavardage, car les m&eacute;disants au bec affil&eacute;
(et ils sont
habiles &agrave; faire leur tromperie) avec leurs mensonges
doucereux pensent
fausser l'amour parfait.</p>

<p>III.&mdash;Qui porte une couronne de joie, il est bien juste qu'on
l'en
d&eacute;pouille, s'il se querelle avec sa dame ou s'il
n'approuve pas tous
ses actes; car Amour est si indulgent qu'il vit avec la
bont&eacute;.</p>

<p>IV.&mdash;Jalousie m'enl&egrave;ve et me donne ce que j'aime et
d&eacute;sire le plus;
peu m'importe, qui qu'en grogne, puisqu'elle m'accueille
doucement,
ma Dame, qu'Amour partout guide et devant qui s'inclinent
M&eacute;rite et
Jeunesse.</p>

<p>V.&mdash;Si ma Dame ne me pardonne, je vivrai d&eacute;sormais
difficilement sans
chagrin; et je veux qu'on m'ensevelisse vivant, car jamais je ne
lui
t&eacute;moignai de l'orgueil; mais il est juste que celui qui
crie piti&eacute;
trouve un rem&egrave;de &agrave; son mal.</p>

<p>VI.&mdash;Par toutes les terres que la mer environne, j'ai choisi,
sans
exag&eacute;ration (sans mentir?) la plus noble et la meilleure
que jamais
aient vue mes yeux, blanche, fra&icirc;che, color&eacute;e, et de
si bonnes
mani&egrave;res!</p>

<p>VII.&mdash;L&agrave;-bas, au royaume de Barcelone, se trouve
l'Amour que j'ai
coutume d'aimer, et qui me parle d'autre amour, que Dieu le
confonde,
car je ne l'accueille pas; je ne m'en s&eacute;parerai pas de
toute ma vie,
tellement il est bien enracin&eacute;.</p>

<p>VIII.&mdash;Le vers a maintenant sa fin, car Gintartz d'Anton le
termine
(?).</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Nous donnons le texte de cette pi&egrave;ce d'apr&egrave;s
Raynouard, <i>Choix</i>,
V, 326 (reproduit dans Mahn, <i>Werke</i>, I, 138); nous
compl&eacute;tons le
texte de Mahn-Raynouard en ajoutant la strophe V et la tornada
d'apr&egrave;s
Mahn, <i>Gedichte der Troubadours</i>, N<sup>o</sup>792 (ms. <i>M</i>).
La
pi&egrave;ce se trouve dans les mss. <i>D</i><sup>a</sup> <i>M R</i> sous
le nom de
Peire Raimon, et dans les mss. <i>l K d</i> (qui forment un
m&ecirc;me
groupe) sous le nom de Uc de la Bacalaria. L'attribution &agrave;
Peire
Raimon para&icirc;t s&ucirc;re.</p>

<p>V. 6. <i>Giardina</i> ne para&icirc;t pas se trouver ailleurs
que dans ce
passage.</p>

<p>V. 9. <i>Ascona</i>, dard, lance; cf. sur ce mot la note de F.
Michel,
dans <i>Hist. de la guerre de Navarre</i>, de Guilhem Anelier,
note &agrave;
la p. 367. Le mot a exist&eacute; en ancien espagnol: <i>azcon,
azcona</i>;
en a. fr. <i>asconne; asc</i>, lance, en anglo-saxon. On rattache
le
mot au germ. <i>Esche</i>, fr&ecirc;ne, la lance &eacute;tant
souvent en fr&ecirc;ne; cf.
a. fr. <i>fraisnine</i>.</p>

<p>V. 44. Gintart d'Anton doit &ecirc;tre le nom d'un chevalier
catalan; mais
je ne sais rien sur ce personnage.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="11"></a>
<br>
<center><h2>XI</h2>
<p>[N<sup>o</sup>&nbsp;13 de Bartsch].</p>
</center>



<p>I.</p>

<p>    Pos vei parer la flor e&middot;l glay<br>
    &Eacute; dels auzels m'agrada&middot;l chans,<br>
    De far chanso m'es pres talans             3<br>
    Ab motz plazens et ab so guay;<br>
    E pus de ben amar melhur,<br>
    Segon razo,                                6<br>
    Trop en dey mielhs far motz ab so:<br>
    E si per ma domn' es grazitz<br>
    Mos chans, ben er mielhs enantitz.         9</p>

<p>II.</p>

<p>    Fis e francs ab fin cor veray<br>
    Suy ves lieys qu'es guay' e prezans,<br>
    Bel' e plazens e benestans               12<br>
    Mil tans plus que dire no say,<br>
    E te son cors ferm e segur<br>
    De falhizo:                               15<br>
    Que de nulh preyador fello<br>
    Per cuy fis domneys es delitz<br>
    Non es per lieys sos pretz auzitz.        18</p>

<p>III.</p>

<p>    E pus fin'amors la m'atray,<br>
    Per Deu no m'en deu venir dans,<br>
    Qu'ieu li suy tan fizels amans       21<br>
    Que re al cor tan no m'estay;<br>
    Per que ja lauzengier tafur,<br>
    Cui Dieus mal do!                         24<br>
    No&middot;m degran neguna sazo<br>
    Tener dan, c'usquexs gab'e ditz,<br>
    Que per luy es Joys desconfitz.           27</p>

<p>IV.</p>

<p>    Dona promet e don' estray,<br>
    E mostr' erguelh e bels semblans,<br>
    E ditz per guab e per bobans       30<br>
    Mayntas res ab certes essay,<br>
    E siey fait son leyal e pur<br>
    Ses aunit do;                             33<br>
    E son mayntas d'aytal faisso<br>
    En cui Pretz entiers es complitz,<br>
    E d'autras en cuy es aunitz.              36</p>

<p>V.</p>

<p>    Belha domna, ja no serai<br>
    Jauzens ses vos, ni benanans;<br>
    Qu'ieu suy selh que vostres comans      39<br>
    Tostemps a mon poder faray:<br>
    Aisso vos man per ver e&middot;us jur<br>
    Qu'anc hom no fo                         42<br>
    Plus leyals ves amor qu'ieu so;<br>
    E fuy per vos servir noyritz<br>
    E suy d'autras amors fayditz.            45</p>

<p>VI.</p>

<p>    Ja no&middot;m tenran fossal ni mur<br>
    Que ma chanzon<br>
    Non port al valen et al pro              48<br>
    Guillem Malaspina q'es guitz<br>
    De Pretz, c'us no&middot;ill lo contraditz.     50</p>


</td></tr>
</table>
</center>


<p>I.&mdash;Puisque je vois para&icirc;tre la fleur an gla&iuml;eul et
que le chant des
oiseaux me pla&icirc;t, il m'a pris un d&eacute;sir de faire une
chanson avec des
mots agr&eacute;ables et une m&eacute;lodie gaie; et puisque en
aimant bien je
m'am&eacute;liore, suivant raison, je dois en faire mieux mots et
m&eacute;lodie; et
si mon chant est agr&eacute;&eacute; par ma Dame, il aura
beaucoup plus de succ&egrave;s.</p>

<p>II.&mdash;Je suis sinc&egrave;re et franc, avec un coeur
sinc&egrave;re et vrai, envers
celle qui est belle, agr&eacute;able et parfaite mille fois plus
que je ne
saurais le dire et elle se tient fermement &eacute;loign&eacute;e
de tromperie; car
d'aucun suppliant f&eacute;lon, par qui la parfaite courtoisie
est d&eacute;truite,
elle n'&eacute;coute l'&eacute;loge de son m&eacute;rite.</p>

<p>III.&mdash;Et puisque Amour parfait l'attire &agrave; moi, par Dieu
il ne doit pas
m'en venir du dommage, car je lui suis un amoureux si
fid&egrave;le que
rien ne me tient tant au coeur; c'est pourquoi jamais les
vils
m&eacute;disants&mdash;que Dieu les confonde!&mdash;ne devraient me causer
quelque
dommage, car chacun fait le fanfaron et dit qu'Amour est vaincu
par
lui.</p>

<p>IV.&mdash;Femme promet et femme retire sa promesse; elle se
montre
orgueilleuse ou accueillante; elle dit par plaisanterie et
par
ostentation maintes choses avec courtoisie et ses actes sont
loyaux et
purs, sans don avilissant; et il y a beaucoup de femmes de ce
naturel,
en qui M&eacute;rite parfait est accompli et d'autres o&ugrave;
il est honni.</p>

<p>V.&mdash;Noble dame, sans vous jamais je ne serai joyeux ni
heureux; car je
suis celui qui toujours et de tout mon pouvoir ex&eacute;cuterai
vos ordres;
c'est la d&eacute;claration sinc&egrave;re que je vous envoie, et
je vous jure que
jamais homme ne fut plus loyal que moi envers amour; je fus
&eacute;lev&eacute; pour
vous servir et j'ai quitt&eacute; (pour vous) d'autres
amours.</p>

<p>VI.&mdash;Jamais foss&eacute;s ni murs ne m'emp&ecirc;cheront de
porter ma chanson au
vaillant et au preux Guilhem Malaspina, qui est le guide de la
valeur,
car personne ne le lui conteste.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Raynouard, <i>Choix</i>, III, 122,
r&eacute;imprim&eacute; dans Mahn,
<i>Werke der Troubadours</i>, I, 144.</p>

<p>L'envoi (str. VI), dont l'importance historique est grande
pour la
biographie de Peire Raimon, ne se trouve que dans le ms.
<i>D</i>,
comme l'a fait observer M.G. Bertoni, qui en donne le texte
(<i>Trovatori d'Italia</i>, p. 14). Ce ms. <i>D</i>
(Mod&egrave;ne) attribue
d'ailleurs la chanson par erreur &agrave; Rambertino de Buvalel.
Guillem de
Malaspina, &agrave; qui est adress&eacute;e la pr&eacute;sente
chanson, r&eacute;gna de 1194 &agrave;
1220. Il fut chant&eacute; par Albert de Sisteron, Aimeric de
P&eacute;gulhan, qui
fit un <i>planh</i> sur sa mort, et peut-&ecirc;tre par Falquet
de Romans.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="12"></a>
<br>
<center><h2>XII</h2>
<p>[N<sup>o</sup>&nbsp;14 de Bartsch].</p>
</center>




<p>I.</p>

<p>    Pos vezem boscs e broils floritz<br>
    E&middot;il prat son groc vert e vermeil,<br>
    E&middot;l chant e&middot;l refrim e&middot;l trepeil<br>
    Auzem dels auzellos petitz,               4<br>
    Be&middot;s taing c'un novel chan fabrec<br>
    En aquest bel douz temps d'avril;<br>
    E si be so&middot;ill mot maestril,<br>
    Leu seran d'entendr' a unquec.            8</p>

<p>II.</p>

<p>    E quar non trop gair on desplec<br>
    Mon ferm natural sen sotil,<br>
    Per tan non clam mon saber vil,<br>
    Sitot enquer grans non parec;            12<br>
    C'aissi com si trobav' escritz<br>
    Bons motz, tan gen los appareill<br>
    Que no&middot;m par que ja trop pareil<br>
    Qu'en chantan formes meillors ditz.      16</p>

<p>III.</p>

<p>    Mas uns gens cors, francs e grazitz,<br>
    C'anc tan bels no&middot;s vie en espeill,<br>
    Per cui pes e fremisc e veill,<br>
    M'es e mon cor tant abellitz             20<br>
    Que d'alre servir no m'embrec<br>
    Mas ma domna franqu'et humil;<br>
    Per qu'eu ses tot enjan m'apil<br>
    Ens'amor que&middot;m ten cobes lec.            24</p>

<p>IV.</p>

<p>    Anc om en ben amar non crec<br>
    Tan con en midonz, don m'apil<br>
    En leis servir, c'ab un pauc fil<br>
    M'a pres e cug qu'e[n] pauc m'eisec;     28<br>
    Mas ges non tem parliers ni critz,<br>
    Tant esper son liai conseill;<br>
    E si&middot;l platz qu'ella m'aconseill,<br>
    Gen serai de fin joi garnitz.            32</p>

<p>V.</p>

<p>    Ades es lai mos esperitz<br>
    On il es, don non meraveill;<br>
    C'aitan con fer rais de soleill,<br>
    Non es tan de bos aips complitz          36<br>
    Nul' autra ni par c'ab leis s'ec<br>
    De beutat, s'eran d'autras mil;<br>
    Don prec midonz que no m'avil,<br>
    Se mos cors vol mais que non dec.        40</p>

<p>VI.</p>

<p>    Per ma domna maigrisc e sec,<br>
    Car son gen cors format gentil<br>
    Non vei; e fora mortz de gil<br>
    Tro qu'un pauc mos cors s'esperec.      44</p>

</td></tr>
</table>
</center>


<p>I.&mdash;Puisque nous voyons les bois et les bocages fleuris, et
que les
pr&eacute;s sont jaunes verts et vermeils, et puisque nous
entendons le
chant, le refrain et le tapage des oisillons, il convient bien
que que
je fabrique un chant nouveau en ce beau doux temps d'avril; et
quoique
les mots soient excellents, ils seront faciles &agrave; entendre
pour tout le
monde.</p>

<p>II.&mdash;Quoique je ne sache gu&egrave;re o&ugrave;
d&eacute;ployer mon sens subtil, ferme et
naturel, cependant je n'appelle pas mon savoir commun,
quoiqu'encore
il n'ait pas paru grand; car, comme si je trouvais &eacute;crits
les beaux
mots, je les accouple si bien qu'il ne me semble pas que
jamais
je trouve un po&egrave;te semblable qui en chantant form&acirc;t
de meilleures
paroles.</p>

<p>III.&mdash;Mais un gentil corps, noble et aim&eacute;&mdash;tel que
jamais aussi beau
ne se vit dans un miroir&mdash;pour lequel je pense, je fr&eacute;mis
et je
veille, m'a tellement plu en mon coeur que je ne m'embarrasse
pas
de servir d'autre objet que ma dame douce et bienveillante;
c'est
pourquoi, sans tromperie, je m'enracine en son amour, qui me
maintient
dans le d&eacute;sir.</p>

<p>IV.&mdash;Jamais homme ne fit de progr&egrave;s en amour parfait
comme j'en fais
&agrave; propos de ma dame; et je m'affine &agrave; son service;
car elle m'a pris
avec un petit fil et je crois qu'en peu de temps je me
dess&egrave;cherai;
mais je ne crains pas du tout ni les bavards ni leurs cris,
tellement
j'esp&egrave;re son loyal secours; et s'il lui pla&icirc;t de me
conseiller, je
serai noblement orn&eacute; de joie, parfaite.</p>

<p>V.&mdash;Mon esprit est toujours l&agrave; o&ugrave; elle est; cela
ne m'&eacute;tonne pas, car
aussi loin que frappe le rayon du soleil il n'y en a pas d'autre
qui
poss&egrave;de autant de bonnes qualit&eacute;s accomplies; et il
ne semble pas
qu'aucune autre puisse l'&eacute;galer en beaut&eacute;,
m&ecirc;me si les autres &eacute;taient
au nombre de mille; aussi je prie ma dame qu'elle ne m'avilisse
pas,
si mon coeur veut plus qu'il n'aurait d&ucirc;.</p>

<p>VI.&mdash;Pour ma dame je maigris et je me dess&egrave;che, quand
je ne vois pas
son gentil corps noblement form&eacute;; et je serais mort de
froid jusqu'an
moment o&ugrave; mon coeur se r&eacute;veilla.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Nous avons pris pour base le texte de <i>I</i> (Mahn,
<i>Gedichte der
Troubadours</i>, N<sup>o</sup>942); nous avons corrig&eacute; plusieurs
passages
&agrave; l'aide de <b>c</b>(a); la chanson se trouve encore dans
les mss.
<i>D</i><sup>a</sup> <i>K R</i>.</p>

<p>Voici les corrections que nous avons introduites dans le
texte:</p>

<p>V. 3, eill <i>I</i>; v. 4, auzels los <i>I</i>; v. 13, don
<i>I</i>,
com <i>a</i>; trop aues critz <i>I</i>, fi trobau escritz
<i>a</i>; v.
15, j'ai <i>I</i>; <i>c</i> et <i>a</i> ont omis ce vers; v. 18,
bel
<i>I</i>; non vic <i>a</i>; v. 19, fremics <i>I</i>, fremisc
<i>a</i>;
v. 21, non m. <i>I</i>, no membrec <i>a</i>; v. 24, que
<i>I</i>;
v. 28, texte de <i>a</i> (sauf <i>me sec</i> que nous changeons
en
<i>m'eisec</i>), don non par que me fec <i>I</i>; v. 29, gen.
cen
<i>I</i>, pero non tem parlers meriz <i>a</i>, ni criz <i>c</i>;
v.
32, qen <i>I</i>, gent <i>a</i>; v. 36, non regna <i>a</i>; v.
40, s.
m. c. v., q'autra non dec <i>c</i>; v. 42, formatz <i>I</i>.</p>

<p>Les strophes se correspondent deux par deux (1, 3. 5; 2, 4);
les rimes
en <i>ec</i> sont en <i>e</i> ferm&eacute;; au v. 37, si la
le&ccedil;on <i>s'ec</i>
de <i>s'egar</i> (se acquare) est la bonne, le
changement
d'<i>e</i> ouvert de <i>egar</i>, en <i>e</i> ferm&eacute;
pourrait &ecirc;tre d&ucirc; &agrave;
la rime; les confusions de <i>e</i> ferm&eacute; et de <i>e</i>
ouvert &agrave; la
rime ne sont pas rares chez les troubadours.</p>

<p>V. 12. Ce vers pourrait laisser entendre que le talent de
Peire Raimon
est encore peu connu et cette pi&egrave;ce pourrait &ecirc;tre de
la jeunesse du
po&egrave;te.</p>

<p>V. 21. Du verbe <i>s'embregar</i>; vers cit&eacute; par
Raynouard, <i>Lex.
Rom</i>., II, 256.</p>

<p>V. 28. Nous rattachons <i>eisec</i> au verbe <i>eisegar</i>,
form&eacute; sur
<i>sec</i>, quoique la suite des images ne nous satisfasse pas;
si on
garde <i>sec</i> et qu'on se rattache &agrave; <i>segar</i>, on a
encore ici
une rime en <i>e</i> ouvert.</p>

<p>V. 37-38. M&ecirc;mes expressions dans deux passages
cit&eacute;s par Raynouard,
<i>Lex. Rom</i>., III, 136 (P. Bremon et Arnaut Daniel).</p>

<p>V. 44. <i>Esperec</i>, parf., 3e p. sing., de
<i>espereisser</i>:
autres formes <i>esprec, espric, esperic</i>. Cf. Levy,
<i>Suppl.
W</i>., au mot <i>espereisser</i>.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="13"></a>
<br>
<center><h2>XIII</h2>
<p>[N<sup>o</sup>&nbsp;15 de Bartsch].</p>
</center>



<p>I.</p>

<p>    S'ieu fos aventuratz<br>
    De domna ni d'amor,<br>
    De tot' altra ricor<br>
    Fora manentz assatz;<br>
    Mas lausenger truan                         5<br>
    Mi tolon joi e chan,<br>
    Per q'eu son tant iratz<br>
    C'ab pauc desesperatz<br>
    Non muer; et es non senz<br>
    Qi s'a&iuml;ra per autrui faillimenz.           10</p>

<p>II.<br>
 <br>
    Mas granz es lo pechatz<br>
    A tot mal parlador<br>
    Qe si met en amor<br>
    Don ja non er laudatz;<br>
    Qe mentir ab enjan                         15<br>
    Tol honor et fai dan,<br>
    Don es deseretatz<br>
    Mainz hom pros e cochatz.<br>
    Ai! Deu(s), per que consentz<br>
    C'om sofra&middot;ls tortz don non es malmerenz.  20</p>

<p>III.</p>

<p>    Vergiers ni flors ni pratz<br>
    No m'an fait chantador,<br>
    Mas per vos cui ador,<br>
    Domna, si m'allegratz;<br>
    Q'eu non chantera onguan,                  25<br>
    Mas lo gent cors preisan<br>
    E vostra gran beutatz<br>
    M'abelis tant e&middot;m platz<br>
    Q'a mils vers sagramenz<br>
    No&middot;us puesc mostrar com vos sui benvolenz. 30</p>

<p>IV.</p>

<p>    Se ma fia 'amistatz<br>
    Vos avia sabor<br>
    Tan qe per servidor<br>
    Vostr' on fos reclamatz,<br>
    Ben agra meinz d'afan,                     35<br>
    Qe ren als no deman.<br>
    E rics dons qant es datz<br>
    Es grazitz et presatz<br>
    Trop mais pels conoiscenz<br>
    Qe per malvais parliers desavinenz.        40</p>

<p>V.</p>

<p>    Domna, ben voil sapchatz<br>
    Qe la fina color<br>
    E&middot;l sen e la valor<br>
    E&middot;l vostre pretz hondratz<br>
    Mi fan far desiran                         45<br>
    Maint sospir, per q'eus man<br>
    Qe vostre endomenjatz<br>
    Son com serf qu'es compratz:<br>
    E qui&middot;l sieu meteis venz,<br>
    Non par sia ges si bons afortimenz.        50</p>


</td></tr>
</table>
</center>


<p>I.&mdash;Si j'&eacute;tais heureux en femmes et en amour, de toute
autre richesse
je serais suffisamment riche; mais les m&eacute;disants mauvais
m'enl&egrave;vent
joie et chant. Aussi suis-je si irrit&eacute; qu'il s'en faut de
peu que je
ne meure presque d&eacute;sesp&eacute;r&eacute;; et pourtant
c'est de la folie de s'irriter
pour les fautes d'autrui.</p>

<p>II.&mdash;Mais la faute est grande pour tout m&eacute;disant qui se
met &agrave; aimer
[une personne] dont il ne sera jamais lou&eacute;; car le
mensonge et la ruse
enl&egrave;vent l'honneur et causent du dommage, par suite de
quoi maint
homme preux et press&eacute; (?) est
d&eacute;sh&eacute;rit&eacute;. Ah! Dieu, pourquoi consens-tu
qu'on supporte les torts dont on n'est pas coupable?</p>

<p>III.&mdash;Ce ne sont ni les vergers, ni les fleurs, ni les
pr&eacute;s qui m'ont
fait po&egrave;te, mais c'est vous, vous que j'adore, dame,
tellement vous
me mettez en joie (<i>ou</i>: si vous me mettez en joie?); car
cette
ann&eacute;e je n'aurais pas chant&eacute;, mais votre gentille
et agr&eacute;able personne
et votre grande beaut&eacute; me plaisent tant qu'avec mille
serments
sinc&egrave;res je ne saurais vous t&eacute;moigner mon
amour.</p>

<p>IV.&mdash;Si ma parfaite amiti&eacute; avait pour vous assez de
saveur pour que je
fusse proclam&eacute; votre serviteur, j'aurais bien moins de
chagrin, car je
ne demande pas autre chose. Et un riche don accord&eacute; est
lou&eacute; et pris&eacute;
par les connaisseurs beaucoup plus que par les m&eacute;disants
d&eacute;plaisants.</p>

<p>V.&mdash;Dame, je d&eacute;sire que vous sachiez que votre fine
couleur, votre
intelligence et votre distinction et votre m&eacute;rite
honor&eacute; me font
faire maints soupirs de d&eacute;sir; aussi je vous envoie que je
suis votre
serviteur, comme un serf achet&eacute;; et celui qui
d&eacute;truit son propre bien,
il ne semble pas que ce soit l&agrave; un bon accroissement.</p>


<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de <i>c</i> avec les corrections indiqu&eacute;es par
Stengel (<i>Die
altprovenzalische Liedersammlung</i> <b>c</b>, N<sup>o</sup>CXVII). Nous
avons
fait, en dehorsdes changements purement orthographiques
(<i>lz</i>
pour <i>z, s, z</i> pour <i>&ccedil;</i>), les corrections
suivantes: v.
8, <i>c'ab pauc</i> manque dans le ms.; v. 20, ms.
<i>bor&ccedil;</i> (l.
<i>tortz</i>), <i>malmenen&ccedil;</i> (l.
<i>malmeren&ccedil;</i>); v. 26, ms.
<i>plesan</i> (l. <i>preisan</i>). Au v. 46, nous lisons
<i>q'eus</i>
an lieu de <i>q'eu</i>. Au v. 49, faut-il entendre <i>lo
sieu</i>
comme un neutre ou le faire rapporter &agrave; <i>serf</i>?</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="14"></a>
<br>
<center><h2>XIV</h2>
<p>[N<sup>o</sup>&nbsp;16 de Bartsch].</p>
</center>






<p>I.<br>
    Si cum seluy qu'a servit son senhor<br>
    Lonc temps e&middot;l pert per un pauc falhimen,<br>
    M'aven per so qu'avia leyalmen<br>
    Fagz sos comans de ma dona e d'amor          4<br>
    E ja d'aisso nom degr' ocaizonar<br>
    Ni mal voler ma dona, si&middot;l plagues;<br>
    Pero be sai, quant hom plus savis es,<br>
    Adoncx si deu mielhs de falhir guardar.      8</p>

<p>II.<br>
    Tan tem son pretz e sa fina valor<br>
    E tant ai cor de far tot son talen,<br>
    E tan mi fan lauzengier espaven,<br>
    Per qu'ieu non aus de lieys faire clamor    12<br>
    Ni mon fin cor descobrir ni mostrar,<br>
    Mas mil sospirs li ren quec jorn per ces;<br>
    E veus lo tort de qu'ieu li suy mespres,<br>
    Quar anc l'auzei tan finamen amar.          16</p>

<p>III.</p>

<p>    E si&middot;l plagues que&middot;m fezes tan d'onor<br>
    Qu'a genolhos sopleyan humilmen<br>
    Son belh cors guay, gen format, avinen,<br>
    E&middot;l dous esguart e la fresca color          20<br>
    Mi laissesson sospiran remirar,<br>
    Ben cre que mais no&middot;m falhira nulhs bes;<br>
    Quar tant fort m'a s'amor lassat e pres<br>
    Que d'als non pes ni puesc mon cor virar. 24</p>

<p>IV.</p>

<p>    De paratge no suy ni de ricor<br>
    Que ja&middot;m tanhes que&middot;l fes d'amar parven,<br>
    Mas quan lo ricz sos menors acuelh gen<br>
    Dobla son pretz e&middot;l creys mais de lauzors; 28<br>
    Per que feira ma dona ben estar,<br>
    Si qualque belh semblan far mi volgues,<br>
    Qu'en tot lo mon non es mais nulla res<br>
    Que ja ses lieis mi pogues joy donar.       32</p>

<p>V.</p>

<p>    Be sai qu'ieu fatz ad escien folhor,<br>
    Quar ai en lieis mes mon entendemen,<br>
    Mas non puesc als; cum plus li vau fugen,<br>
    Mais la dezir e dobli ma dolor.             36<br>
    So q'om vol fort no pot hom oblidar;<br>
    S'apres cen mals un be de lieis agues,<br>
    Be fora ricz, e sol qu'a lieis plagues<br>
    Iria&middot;l tost denan merce clamar.             40</p>

<p>VI.</p>

<p>    Sa gran beutat, son gen cors nou e clar,<br>
    Son pretz, s'onor sal Dieus e&middot;ls digz cortes,<br>
    Que res de be no&middot;y falh mas quan merces,<br>
    Qu'ab sol aitan no&middot;lh trobari' hom par.     44</p>

<p>VII.</p>

<p>    Canso, vai mi tost retrair' e comtar<br>
    Ad Auramala e di m'al pros marques<br>
    Mecier Colrat qu'en luy a tans de bes<br>
    Per qu'om lo deu Sobretotz apellar.         48</p>


</td></tr>
</table>
</center>


<p>I.&mdash;Il m'en prend comme &agrave; celui qui a servi son
seigneur longtemps et
qui le perd par une petite faute, parce que j'avais
ex&eacute;cut&eacute; loyalement
les commandements de ma dame et d'amour; mais pour cette faute ma
dame
ne devrait pas, s'il lui plaisait, me reprendre ni me vouloir du
mal;
cependant je sais que plus un homme est sage, mieux il devrait
se
garder de faillir.</p>

<p>II.&mdash;J'ai tant de souci de sa r&eacute;putation et de sa
parfaite valeur
(morale) et j'ai tant &agrave; coeur d'accomplir tous ses
d&eacute;sirs, et (d'autre
part) les m&eacute;disants me font tant peur que je n'ose me
plaindre d'elle
ni d&eacute;couvrir et montrer le fond de mon coeur; mais tous
les jours
je lui donne mille soupirs comme rente; voil&agrave; la faute
dont je suis
coupable envers elle, c'est d'avoir os&eacute; l'aimer si
parfaitement.</p>

<p>III.&mdash;Et s'il lui plaisait de me faire tant d'honneur qu'elle
et amour
me laissassent consid&eacute;rer en soupirant, &agrave; genoux et
en suppliant
humblement, son beau corps gai, bien form&eacute;, avenant, son
doux regard
et sa fra&icirc;che couleur, je crois bien que jamais ne me
manquerait aucun
bien. Car son amour m'a si bien enlac&eacute; et pris que je ne
pense pas &agrave;
autre chose et que je n'en peux &eacute;loigner mon coeur.</p>

<p>IV.&mdash;Je ne suis ni assez puissant ni d'assez haute naissance
pour
qu'il me convienne de lui t&eacute;moigner mon amour, mais quand
l'homme
puissant accueille gentiment ses inf&eacute;rieurs, il double sa
renomm&eacute;e et
augmente sa r&eacute;putation; aussi mettrais-je ma dame en haut
renom, si
elle voulait me t&eacute;moigner quelques &eacute;gards, car dans
le monde entier il
n'y a pas d'autre cr&eacute;ature qui sans elle p&ucirc;t me
donner la joie.</p>

<p>V.&mdash;Je sais que sciemment je fais une folie, pour avoir mis en
elle
mon affection, mais je ne puis faire autrement; plus je vais
la
fuyant, plus je la d&eacute;sire et plus je double ma douleur. Ce
qu'on veut
fortement, on ne peut l'oublier; si, apr&egrave;s cent maux,
j'avais un bien
d'elle, je serais bien riche, et si seulement cela lui
plaisait,
j'irais rapidement devant elle lui crier piti&eacute;.</p>

<p>VI.&mdash;Que Dieu prot&egrave;ge sa grande beaut&eacute;, son
gentil corps, jeune et
frais, son grand m&eacute;rite, sa r&eacute;putation, ses propos
courtois, car aucun
bien n'y manque, sauf un peu de piti&eacute;, car si elle en
avait, on ne lui
trouverait pas sa pareille.</p>

<p>VII.&mdash;Chanson, va-t-en vite dire et raconter (tout ceci)
&agrave; Auremale
et dis-moi au preux marquis Messire Colrat qu'en lui il y a tant
de
qualit&eacute;s qu'on doit l'appeler <i>Sobretotz</i> (Au-dessus
de tous).</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Raynouard, <i>V</i>, 223, reproduit dans Mahn,
<i>Werke der
Troubadours</i>, I, 136.</p>

<p>A la strophe VII, il s'agit du marquis Conrad de Malaspina;
Auramala
&eacute;tait un fief de la famille de Malaspina. Conrad
succ&egrave;de &agrave; Guilhem de
Malaspina en 1221.</p>

<p>Au <i>v</i>. 26, le ms. <i>G a taisses (avec</i> signe
d'abr&eacute;viation
de <i>n</i> sur <i>i</i>) au lieu de <i>tanhes</i>, et le ms.
<i>a
taisses (= taisses</i>).</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="15"></a>
<br>
<center><h2>XV</h2>
<p>[N<sup>o</sup>&nbsp;17 de Bartsch].</p>
</center>




<p>I.</p>

<p>    Si com l'enfans qu'es alevatz petitz<br>
    En cort valen et honratz del seingnor,<br>
    Pois, quant es grantz, se&middot;n part e quer meillor,<br>
    No&middot;l pot trobar, ten se per escarnitz,               4<br>
    Vol s'en tornar, non a tant d'ardimen,<br>
    Aitals son eu, que&middot;m parti follamen<br>
    Da lleis, cui ren merces, se&middot;m vol sofrir,<br>
    Que venjament en prend'; al no desir.          8</p>

<p>II.</p>

<p>    Venjar s'en pot de mi, qu'er'afollitz.<br>
    Mais hom qu'es fols, cho dizon li autor,<br>
    Non er jujatz, tan que&middot;l ten be iror,<br>
    Del mal qu'il fai, ni per raison punitz;                   12<br>
    Mas quant n'er for, er jujatz, s'il mespren,<br>
    O s'il avia enanz fait faillimen.<br>
    E se&middot;l fis anc, ben vos dic ses mentir,<br>
    Il sap lo ver, fassa&middot;m totz temps languir.                 16</p>

<p>III.</p>

<p>    Ben o pot far e totz sera grazitz<br>
    Lo mals; l'afan, la pena e la dolor<br>
    Suffr'eu en pais, e semblara&middot;m doussor;<br>
    Mais il gart sei, qu'al seu bon pretz floritz  20<br>
    Ges non eschai ni non es avinen<br>
    De totz mals faitz qu'il prenda venjamen;<br>
    Mais val perdos e mielz fai a grazir,<br>
    E sel qui&middot;l prent en val mais per servir.      24</p>

<p>IV.</p>

<p>    Eu valgra mais per servir; e garitz<br>
    M'agra merces, pietatz et amor,<br>
    S'omilies midons sa grant ricor<br>
    Qu'il mandes chai saluz en breu escritz;              28<br>
    E sui trop fols, quant ai tal pensamen<br>
    Qu'ill mandes chai man; sofra&middot;n solamen<br>
    ...Ver leis mains jonchas obezir<br>
    Tot son coman, si&middot;l platz viure o morir.       32</p>

<p>V.</p>

<p>    Per son coman no fo mortz ni tra&iuml;tz<br>
    . . . . . . . . . . . . . . . . . .<br>
    . . . . . Que&middot;m parti de la flor<br>
    De tot lo mon, que m'avia noiritz.             36<br>
    Puois me&middot;n parti, fui en tal marrimen<br>
    Don fora mortz, si no fos jauzimen<br>
    Q'atent merce, per cho qu'al departir<br>
    Me dis ploran: &laquo;Deus te lais revenir!&raquo;    40</p>


</td></tr>
</table>
</center>

<p>I.&mdash;Je suis semblable &agrave; l'enfant qui a
&eacute;t&eacute; &eacute;lev&eacute; tout jeune dans une
noble cour et y a &eacute;t&eacute; honor&eacute; de son
seigneur; puis, devenu grand, il
la quitte et en cherche une meilleure; il ne peut la trouver
et
se croit tromp&eacute;; il veut s'en revenir, mais il n'a pas
assez de
hardiesse; je suis semblable &agrave; lui, car je quittai
follement celle que
je remercierai de s'en venger, pourvu qu'elle veuille me
supporter
pr&egrave;s d'elle; je ne d&eacute;sire pas autre chose.</p>

<p>II.&mdash;Elle peut bien s'en venger, de moi, car j'&eacute;tais
devenu fou. Mais
un homme fou, disent les auteurs, ne sera pas condamn&eacute;
pour le mal
qu'il fait et il ne sera pas juste de le punir, tant que la folie
le
tient bien; mais quand la folie lui aura pass&eacute;, il sera
condamn&eacute;, s'il
commet une faute, ou s'il en avait commis quelqu'une auparavant.
Et si
jamais j'en ai commis une, je vous le dis en
v&eacute;rit&eacute;, et elle sait que
je ne mens pas, qu'elle me fasse languir
&eacute;ternellement.</p>

<p>III.&mdash;Elle peut bien le faire et b&eacute;ni sera le mal; je
supporterai
silencieusement chagrin, peine et douleur et tout cela me
semblerait
bien doux; mais qu'elle remarque bien qu'il ne convient pas et
qu'il
n'est pas avenant pour sa bonne renomm&eacute;e en fleur de
prendre vengeance
de tous les m&eacute;faits; pardon vaut mieux et m&eacute;rite
mieux la louange et
celui qui le re&ccedil;oit en devient meilleur pour servir.</p>

<p>IV.&mdash;Je serais meilleur pour servir; Piti&eacute; et Amour
m'auraient gu&eacute;ri,
si ma dame inclinait son orgueil au point de m'envoyer ici
des
&laquo;saluts&raquo; &eacute;crits en forme de lettre; mais je
suis trop fou, quand
je lui mande cette pens&eacute;e de m'adresser ici (ses saluts);
qu'elle
supporte seulement que j'aille vers elle, mains jointes,
ob&eacute;ir &agrave; tous
ses ordres, qu'il lui plaise de me faire vivre ou de me faire
mourir.</p>

<p>V.&mdash;Je ne fus ni tu&eacute; ni trahi par son ordre, [mais je
fut pris de
tristesse depuis le jour o&ugrave;] je me s&eacute;parai de celle
qui est la fleur
du monde et qui m'avait &eacute;lev&eacute;. Apr&egrave;s l'avoir
quitt&eacute;e, je fus dans une
telle tristesse que je serais mort, si ce n'&eacute;tait la joie
qui esp&egrave;re
en la piti&eacute;, parce qu'elle me dit &agrave; mon
d&eacute;part en pleurant: &laquo;Que Dieu
te laisse revenir!&raquo;</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Appel, <i>Provenzalische Inedita</i>, p. 248,
d'apr&egrave;s les
manuscrits <i>I</i> et <i>K</i>, qui se ressemblent. V. 7, je
mets une
virgule apr&egrave;s <i>sofrir</i>; v. 11 et 12, j'adopte les
corrections
propos&eacute;es par Appel: v. 11, <i>tan</i> au lieu de
<i>tro</i> (et
<i>que&middot;l</i> pour <i>que llo</i>), v. 12, <i>ni</i> au
lieu de
<i>n'es</i>; ces corrections paraissent assur&eacute;es. V. 13,
j'&eacute;cris:
<i>quant n'er for</i>, au lieu de <i>n'es</i> des mss; v. 15,
mss. <i>il saup lo ver, fatz om</i>... Appel propose:
<i>E&middot;n...
fassa&middot;m</i>; j'adopte <i>fassa&middot;m</i>, mais je garde
<i>il saup</i>
sous la forme du pr&eacute;sent: <i>il sap</i>; v. 19, l.
<i>patz</i>? V.
19: mss. <i>petitz</i>; il faut une rime en -<i>or</i>;
j'adopte
<i>doussor</i> avec Appel. V. 20, lire: <i>que&middot;l seus bos
pretz
floritz</i>? Mais au v. 38 on a <i>jauzimen</i> au lieu de
<i>jauzimens</i> &agrave; cause de la rime; peut-&ecirc;tre ici
aussi la rime a
amen&eacute; <i>floritz</i>. V. 28, <i>salutz en breu
escritz</i>: saluts
(<i>saluts d'amour</i>, au sens de genre po&eacute;tique ou
<i>saluts</i>
tout court) &eacute;crits en lettre, en forme de lettre; cf. J.
Rudel,
<i>Senes breu de pergamina</i> (<i>Quan lo rius</i>). v. 27:
mss. <i>s'omielis tant sa gran ricor</i>; Appel propose de
lire
<i>granda</i>, ce qui me para&icirc;t peu probable; je propose
<i>midons</i>
avec suppression de <i>tant</i>. V. 30, la le&ccedil;on du ms. ne
me
satisfait pas; c'est la r&eacute;p&eacute;tition du v. 28; on
attendrait: &laquo;Je suis
trop fou d'avoir une telle pens&eacute;e&raquo; (il faudrait
lire: <i>ai tal
pensamen</i>); &laquo;je ne lui demande pas cela&raquo; ou
&laquo;je ne demande rien
de sa main, mais qu'elle souffre seulement...&raquo;; <i>man</i>
me para&icirc;t
devoir &ecirc;tre chang&eacute; en: <i>mas</i> (<i>sofra
solamen</i>); v. 31,
[<i>quez an</i>] <i>ver</i> [s] <i>leis</i>? Appel: <i>Ans
vuelh</i>;
v. 34-35, le sens des vers manquants para&icirc;t &ecirc;tre:
&laquo;Je fus saisi d'une
profonde tristesse depuis le jour (<i>depois cel di</i>?)&raquo;
etc. V. 39:
la joie qui attend la piti&eacute;, qui attend, qui esp&egrave;re
de la piti&eacute;.</p>

<p>Cette pi&egrave;ce a &eacute;t&eacute; imit&eacute;e par le
grand po&egrave;te valencien Auzias March:
<i>Nom pren axi com al petit vaylet</i>. On trouvera cette
po&eacute;sie &agrave; la
fin de l'&eacute;dition.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="16"></a>
<br>
<center><h2>XVI</h2>
<p>[N<sup>o</sup>&nbsp;18 de Bartsch].</p>
</center>




<p>I.</p>

<p>    Totztemps auch dir q'us jois un autre adutz,<br>
    Per que non voill nuill temps de joi partir,<br>
    Q'ab joi fui natz et ab joi, on qe&middot;m vir,
         3<br>
    Soi et serai, q'aissi&middot;m soi captengutz;<br>
    E si&middot;l fin joi de lei en cui enten.<br>
    Q'eu plus aten,                                    6<br>
    Pogues aver, ben fora plus joios;<br>
    Que dobles jois es rix e cabalos<br>
    E qi joi sec jois li ve ses doptansa.              9</p>

<p>II.</p>

<p>    Per q'eu me soi autrejatz e rendutz<br>
    A fin' Amor et a lei cui desir,<br>
    Que finamen m'an fach mi oill chausir             12<br>
    La bella q'es flors e mirailz e lutz<br>
    E caps e guitz de tot ensegnamen;<br>
    E pos tan gen                                     15<br>
    Nafret mon cors d'un esgart amoros,<br>
    D'al no&middot;m soven ni no&middot;m fo saboros<br>
    Nuilz altre bes ni d'al non ac membransa.       18</p>

<p>III.</p>

<p>    Bona domna, vostre rix pretz saubutz<br>
    E las faissos e&middot;ill plazen acuoillir<br>
    E la bocha don tan gen vos vei rir               21<br>
    M'an tan sobrat qe soven deveing mutz<br>
    E la on cuch gent parlar pert lo sen;<br>
    Q'ab espaven                                      24<br>
    Qer hom ric do, per qu'eu soi temoros;<br>
    Mas eu auch dir q'hom savis, a sazos,<br>
    Conqer mainz bes sofren ab esperansa.             27</p>

<p>IV.</p>

<p>    De vos amar non serai recrezutz,<br>
    Anz m'abelis mil tanz qu'eu non sai dir;<br>
    Et si&middot;us plagues c'o volguessetz sofrir
          30<br>
    Q'eu vos ames, ja non fora vencutz<br>
    De vos servir mos fis cors leialmen;<br>
    Anz m'er parven                               33<br>
    Q'engals sia l'afanz de nos amdos;<br>
    Et er merces, si de tan m'es faitz dos,<br>
    Qe mos volers no&middot;s fraing ni no&middot;s balansa.
       36</p>

<p>V.</p>

<p>    Mas fis amanz no&middot;s taing qe leve brug,<br>
    Ans deu son cor celar et escondir,<br>
    E&middot;l ben e&middot;l mal qi&middot;ll ve d'amor grazir;
          39<br>
    Q'ab certes aibs es hom per pro tengutz;<br>
    E qe&middot;s gart be de far tot faillimen<br>
    Ab escien,                                        42<br>
    Qe de bon luoc ave bos guierdos;<br>
    Qe si domneis e cortejars non fos,<br>
    Non fora pretz ni servirs ni honransa.            45</p>

<p>VI.</p>

<p>    Domna, per so&middot;m sui a vos atendutz<br>
    Qe&middot;m detz conseil, q'a pauc no&middot;m fan morir<br>
    La fin' amors q'eus ai e&middot;ill greu sospir;
        48<br>
    E si mos cors fos per vos conogutz,<br>
    Be m'es semblan que n'agratz jausimen,<br>
    Qe no consen                                      51<br>
    Nuill' altr' amor, ni ma bona razos<br>
    No&middot;m pot sebrar ni delonhar de vos,<br>
    Tan m'es el cor vostra gaia semblansa.            54</p>

<p>VII.</p>

<p>    Pretz e valor, beltat, joi et joven<br>
    Ses faillimen,<br>
    E toz bos aibs, totas belas faissos               57<br>
    Ha Na Beatritz d'Est, q'anc non er e fos<br>
    Don'ab tant bes ses tota malestansa.</p>

</td></tr>
</table>
</center>


<p>I.&mdash;J'entends dire toujours qu'une joie en am&egrave;ne une
autre; c'est
pourquoi je ne veux jamais m'&eacute;loigner de la joie; car je
suis n&eacute; avec
la joie, et, o&ugrave; que je me retourne, je suis et serai avec
la joie:
c'est ainsi que je me suis conduit dans ma vie; et si je pouvais
avoir
joie parfaite de celle en qui j'ai mis mon amour, joie que je
d&eacute;sire
le plus, je serais bien plus heureux; car une joie double est
chose
pr&eacute;cieuse et sup&eacute;rieure; et &agrave; qui suit la
joie, joie lui vient sans
aucun doute.</p>

<p>II.&mdash;Aussi me suis-je soumis et rendu &agrave; l'amour parfait
et &agrave; celle que
je d&eacute;sire; car avec perfection mes yeux m'ont fait choisir
la belle
qui est fleur, miroir, lumi&egrave;re, chef et guide de toute
perfection; et
depuis que si gentiment elle m'a bless&eacute; d'un regard
amoureux, je ne
me souviens pas d'autre chose et aucun autre bien n'eut pour moi
de
saveur.</p>

<p>III.&mdash;Noble dame, votre haut m&eacute;rite connu de tous, vos
mani&egrave;res, votre
accueil si aimable et la bouche dont je vous vois rire si
gentiment
m'ont tellement vaincu que souvent je deviens muet et que lorsque
je
pense bien parler je perds le sens; c'est avec crainte qu'on
cherche
un beau don, aussi suis-je craintif; mais j'entends dire qu'un
homme
avis&eacute; conquiert parfois maints biens en supportant avec
espoir des
souffrances.</p>

<p>IV.&mdash;De vous aimer je ne serai jamais fatigu&eacute;; car cet
amour m'est
cher mille fois plus que je ne saurais dire; et s'il vous
plaisait de
vouloir souffrir que je vous aime, mon coeur parfait ne serait
jamais
fatigu&eacute; de vous servir loyalement; au contraire il me
semblera que la
fatigue serait la m&ecirc;me pour nous deux; et ce sera une
gr&acirc;ce si pour
tant (de patience) il m'est fait un don, car mon amour ne diminue
ni
n'h&eacute;site.</p>

<p>V.&mdash;Mais il ne convient pas &agrave; un parfait amant de
soulever une
querelle; il doit cacher les sentiments de son coeur, accepter
avec
reconnaissance le bien et le mal qui lui vient d'amour; car avec
des
qualit&eacute;s courtoises un homme est tenu pour excellent; et
qu'il se
garde bien de faire sciemment quelque faute, car d'un bon lieu
vient
une bonne r&eacute;compense; et si galanterie et courtoisie
n'existaient pas,
il n'y aurait ni m&eacute;rite, ni service d'amour ni
honneur.</p>

<p>VI.&mdash;Dame, si je me suis adress&eacute; (?) &agrave; vous,
c'est pour que vous me
donniez conseil, car il s'en faut de peu que l'amour parfait que
je
vous porte et mes profonds soupirs ne causent ma mort; et si
vous
connaissiez mon coeur, il me semble bien que vous en auriez de
la
joie, car il ne consent &agrave; aucun autre amour; et ma bonne
raison ne
peut me s&eacute;parer ni m'&eacute;loigner de vous, tant votre
image gaie m'est au
fond du coeur.</p>

<p>VII.&mdash;Dame B&eacute;atrix d'Est poss&egrave;de m&eacute;rite
et valeur, beaut&eacute;, joie et
jeunesse, sans nul d&eacute;faut, et toutes belles
qualit&eacute;s et toutes belles
mani&egrave;res; jamais Dame ne sera ni ne fut avec tant de
qualit&eacute;s sans
aucun d&eacute;faut.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte du ms. <b>c</b>, d'apr&egrave;s Stengel, <i>Die
altprovenzalische
Liedersammlung</i> <b>c</b>, N<sup>o</sup>CXXI. Nous avons fait
quelques
changements purement orthographiques: nous rendons
<i>&ccedil;</i> du ms. par
<i>tz</i> ou simplement <i>z</i> (apr&egrave;s une nasale). Ex.
ms. <i>to&ccedil;,
adu&ccedil;</i> = <i>totz, adutz</i>; ms. <i>aman&ccedil;</i> =
<i>amanz</i>.
A l'int&eacute;rieur des mots nous rendons <i>&ccedil;</i> par
<i>ss, s</i>
ou <i>z</i>, suivant les mots: <i>doplan&ccedil;a = doplansa,
gra&ccedil;ir =
grazir</i>, etc. Nous rendons <i>z</i> final du ms. par
<i>tz</i>: ms.
<i>renduz = rendutz</i>. Quelques variantes sont
emprunt&eacute;es au
ms. <i>U</i>, publi&eacute; dans l'<i>Archiv f&uuml;r das Studium
der neueren
Sprachen</i>, XXXIII, p. 421.</p>

<p>Enfin nous avons fait quelques corrections, qui sont les
suivantes:
v. 5, ms. <i>jor</i>, corr. <i>joi</i> (avec Stengel); v. 30,
ms.
<i>sos</i> plagues co volgressetz (sis... volgressetz
<i>U</i>),
Stengel a d&eacute;j&agrave; corrig&eacute; <i>sos</i> en
<i>sius</i>; v. 17, ms.
<i>non</i>; v. 37 <i>leu</i> (au lieu de <i>leve</i>) <i>c</i>
et
<i>U</i>; faut-il &eacute;crire <i>brug</i> ou <i>brugz</i>?
Probablement
la premi&egrave;re forme (bru&ccedil; <b>c/b&gt;, bruz <i>U</i>);
v. 53 non per</b> c,
nom pot <i>U</i>.</p>

<p>V. 18. Le second h&eacute;mistiche para&icirc;t une
r&eacute;p&eacute;tition du premier
h&eacute;mistiche du vers pr&eacute;c&eacute;dent; il vaudrait
peut-&ecirc;tre mieux donner
&agrave; <i>membransa</i> son sens assez ordinaire
<i>d'intelligence,
jugement</i> (cf. v. 19); mais dans ce cas le double sens du mot,
qui
est peut-&ecirc;tre dans l'intention du troubadour,
n'appara&icirc;t plus.</p>

<p>V. 26. Ms. <i>e sazos</i>.</p>

<p>V. 58. Il s'agit de B&eacute;atrix d'Est&eacute;, fille d'Azzo
VI, marquis d'Est&eacute;,
n&eacute;e en 1191. Apr&egrave;s avoir v&eacute;cu dans le monde
elle prit le voile entre
1218 et 1220 et mourut en 1226. Elle a &eacute;t&eacute;
chant&eacute;e par Rambertino
Buvalelli, Aimeric de P&eacute;gulhan, Guilhem de la Tour,
Falquet de Romans.
Cf. Bergert, <i>Die von den Trobadors genannten oder
gefeierten
Damen</i>, p. 81.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>


<a name="17"></a>
<br>
<center><h2>XVII</h2>
<p>[N<sup>o</sup>&nbsp;18 de Bartsch].</p>
</center>




<p>Tenson de Peire Raimon et de Bertran de Gourdon.</p>

<p>I.</p>

<p>    Totz tos afars es nienz,<br>
    Peir Raimonz, e&middot;l sens frairis;<br>
    E non val dos anjevis<br>
    Tos sabers mest bonas genz;<br>
    E tenc per desconolscenz                 5<br>
    Qi be ni honor ti fai;<br>
    Et sapchas qu'ieu non darai<br>
    Per nuil mestier qu'en tu sia,<br>
    Mais qar venguist per mi sai.            9</p>

<p>II.</p>

<p>    Seigner, flacs e recrezens<br>
    Estatz mest vostres vezis,<br>
    E sofranh vos pans e vis<br>
    E fail vos aurs et argens;<br>
    E&middot;l meus mestiers es valenz             14<br>
    Si&middot;l vostre dig son savai;<br>
    E s'ieti ja ren de vos hai,<br>
    Jamai en home qi sia<br>
    A mon jor no faillirai.             18</p>

<p>III.</p>

<p>    Peire, mal m'avondet senz,<br>
    Qar de tenzo vos comis;<br>
    Qe&middot;l vostre mestiers es fis<br>
    E vos etz bons e plazentz;<br>
    E&middot;l vostre arezamentz                   23<br>
    Es grans e&middot;il chantar son gai;<br>
    E negus joglars non vai<br>
    Qe plus tard fezes follia<br>
    Ni plus tost fezes bon plai.            27</p>

<p>IV.</p>

<p>    Tant es larcx e conoissenz<br>
    Qe tot l'aver de Paris<br>
    Darias en dos matis;<br>
    E plai vos Jois e Joventz,<br>
    Seigner; e&middot;l vostre ardimentz          32<br>
    Es grantz on faitz maint assai;<br>
    E plus franc de vos non sai,<br>
    E s'ieu mal dig vos avia,<br>
    Tot sabchon qe mentit n'ai.            36</p>

<p>V.</p>

<p>    Vejas del tafur dolentz<br>
    Qe&middot;s cuidet q'eu l'esqarnis<br>
    E qe&middot;il lauzes e&middot;l grazis<br>
    Sos malvais captenemenz;<br>
    E s'anc li passet las dentz            41<br>
    Bos motz, a negun jor mai<br>
    Ja cella que am no&middot;m bai;<br>
    E si&middot;m dis mal per feunia,<br>
    Perdon lo, qar s'en estrai.            45</p>

<p>VI.</p>

<p>    Chaitivez'e marrimenz<br>
    Es tot l'an en vos assis;<br>
    E qi&middot;l vostre fag resis<br>
    Mentau e&middot;ls envelzimentz,<br>
    Ben par com es conoiscentz,           50<br>
    Ni qi&middot;us honra qe&middot;l meschai;<br>
    Qe&middot;us onrei tant qe&middot;m desplai,<br>
    Et on plus vos honraria,<br>
    Adoncs i perdria mai.                 54</p>

</td></tr>
</table>
</center>


<p>I.&mdash;Tu n'as aucun talent, Peire Raimon, et ton esprit est vil;
ton
savoir ne vaut pas deux deniers angevins parmi les gens bien
&eacute;lev&eacute;s;
je tiens pour ignorant celui qui te fait du bien ou te donne
des
honneurs; et sache que je ne te donnerai rien, quelque besoin que
tu
en aies, mais (je te donnerai) parce que tu es venu ici pour
moi.</p>

<p>II.&mdash;Seigneur, vous &ecirc;tes mou et l&acirc;che an milieu de
vos voisins; le
pain et le vin nous manquent, ainsi que l'or et l'argent; mais
moi,
mon talent est noble, si vos paroles sont m&eacute;chantes; et si
j'ai jamais
quelque chose de vous, jamais, aupr&egrave;s de quelque homme que
ce soit,
jamais, dis-je, je n'essuierai de refus.</p>

<p>III.&mdash;Pierre, mon sens me fut peu utile, quand je vous
provoquai &agrave; une
tenson; car votre talent est parfait, vous &ecirc;tes
distingu&eacute; et aimable;
votre &eacute;quipement (?) est grand (votre pr&eacute;paration
est grande?) et les
chants sont agr&eacute;ables; et il n'y a pas de jongleur qui
f&icirc;t des folies
aussi tard, ni qui f&icirc;t plus t&ocirc;t de bons discours.</p>

<p>IV.&mdash;Vous &ecirc;tes si large et si bon connaisseur que vous
donneriez en
deux matins tout l'avoir de Paris; Joie et Jeunesse vous
plaisent,
seigneur, et votre hardiesse est grande, o&ugrave; vous faites
mainte
entreprise; je ne connais pas d'homme plus affable que vous, et
si
jamais j'ai dit du mal de vous, que tout le monde sache que j'en
ai
menti.</p>

<p>V.&mdash;Voyez le mis&eacute;rable truand qui s'est imagin&eacute;
que je me moquais de
lui et que je louais et que j'approuvais ses mauvaises
fa&ccedil;ons d'agir.
Si jamais un bon propos lui passa par les dents, je veux que
jamais
celle que j'aime ne m'embrasse; et s'il a dit du mal de moi
par
ressentiment, je lui pardonne, car il y renonce.</p>

<p>VI.&mdash;Mis&egrave;re et ennui sont log&eacute;s toute
l'ann&eacute;e chez vous; et celui
qui vante votre conduite sans &eacute;nergie ainsi que votre
avilissement,
celui-l&agrave; montre bien comment il est connaisseur; et celui
qui vous
honore n'y gagne rien; pour moi je vous ai tant honor&eacute; que
je le
regrette; et plus je vous honorerais, plus j'y perdrais.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de <i>O</i> publi&eacute; dans <i>l'Archiv f&uuml;r das
Studium der neueren
Sprachen</i>, XXXIV, p. 382. En dehors de quelques
changements
simplement orthographiques, nous avons corrig&eacute; les
passages suivants:
v. 2, ms. <i>Peire</i>; v. 3, ms. <i>ameunis</i>, l.
<i>anjevins</i>
(d&eacute;j&agrave; corrig&eacute; d'ailleurs par Raynouard, qui
a publi&eacute; la premi&egrave;re
strophe de cette composition, <i>Choix</i>, V, p. 101; v. 5,
ms.
<i>tengi</i>; v, 18, l. <i>anc mon jorn</i>?; v. 35, ms.
<i>raal</i>;
v. 49, <i>ben</i>, l. <i>e&middot;ls</i>? Levy, <i>Suppl.
W</i>.
(<i>envelzimen</i>), se demande si on pourrait changer <i>ben</i>
en
<i>beu</i>; mais cela ne servirait &agrave; rien; v. 52, ms.
<i>onre</i>; la
correction <i>onrei</i> est de Levy, <i>Suppl. W.,
Mescazer</i>.</p>

<p>Bertran de Gourdon, seigneur de cette ville, fait hommage de
cette
ville &agrave; Philippe-Auguste en 1211 et &agrave; Simon de
Montfort en 1218.
Il tensonna aussi avec le troubadour Mathieu de Quercy (texte
dans
Kolsen, <i>Dichtungen der Troubadours</i>, N<sup>o</sup>44), qui lui
reprocha
d'avoir vendu sa ville. (Cf. <i>Hist. G&eacute;n. Lang</i>., X,
340.) La
tenson de Peire Raimon est sans doute ant&eacute;rieure &agrave;
1211.</p>
</blockquote></blockquote>


<center>
<table summary="poems">
<tr><td>


<a name="18"></a>
<br>
<center><h2>XVIII</h2>
<p>[N<sup>o</sup>&nbsp;20 de Bartsch].</p>
</center>




<p>I.</p>

<p>    Us novels pessamens m'estai<br>
    Al cor, per qu'eu n'ay greu cossir,<br>
    Don fas mant angoissos sospir;<br>
    E n'ai soven mon cor plus guay,<br>
    E&middot;m gart miels de far desplazer,          5<br>
    E m'esfors en ben captener,<br>
    Quan vey que n'es luecx e sazos;<br>
    E selh qu'a son poder es bos,<br>
    Ben deu aver mais d'onransa.              9</p>

<p>II.</p>

<p>    Onramens grans cre que&middot;l n'eschai<br>
    A celh que sap en patz sufrir<br>
    Son dan, o belhamen cubrir,<br>
    Mantas vetz, so qu'al cor no&middot;l play;<br>
    Et qui sobr'ira&middot;s sap tener              14<br>
    De far e de dir non dever,<br>
    Ges non s'en merma sa razos;<br>
    Per qu'om non deu esser coytos<br>
    De far gran desmezuransa.                18</p>

<p>III.</p>

<p>    Desmezura conosc hueymai<br>
    Que fai ma dona, ses mentir,<br>
    Pus que a se&middot;m fetz aissi venir,<br>
    E so que&middot;m promes er m'estray;<br>
    Que qui non a vezat aver                 23<br>
    Gran be, plus leu sap sostener<br>
    Afan, que tals es belhs e bos,<br>
    Que&middot;l maltraitz l'es plus angoissos,<br>
    Quan li sove&middot;l benanansa.                27</p>

<p>IV.</p>

<p>    Benanans' e fin joi verai<br>
    Aic ieu de midons al partir.<br>
    Partiz non suy, per qu'ieu m'azir,<br>
    Quar a mos precs braus respos fay,<br>
    Denan sos pes l'irai cazer,              32<br>
    S'a lieys platz que denhe voler<br>
    Que de lieys fassa mas chansos,<br>
    Quar de me no suy poderos<br>
    Qu'en autra paus m'esperansa,            36</p>

<p>V.</p>

<p>    Ben esper, per l'afan que n'ai,<br>
    Que&middot;m vuelha midons mantenir,<br>
    Que non es autr', al mieu albir,<br>
    Ni fon tan belha, sotz lo ray.<br>
    Sopleian quier que&middot;m denh valer;         41<br>
    Qu'ieu conosc, segon mon saber,<br>
    Qu'ab los melhors se fai hom bos;<br>
    Et es assatz belha razos<br>
    Aver joy de fin'amansa.                  45</p>

<p>VI.</p>

<p>    Mans jointas e de genolhos<br>
    Mi rent a vos qu'etz bel' e pros,<br>
    Domna de gaia semblansa.                 48</p>

</td></tr>
</table>
</center>


<p>I.&mdash;J'ai au coeur un nouveau chagrin, qui me donne grand souci
et dont
je fais maint p&eacute;nible soupir; et j'en ai souvent mon coeur
plus gai et
je me garde mieux de faire d&eacute;plaisir; je m'efforce de me
bien tenir,
quand je vois que c'est le lieu et le moment; et celui qui est
bon
quand et comme il veut, doit bien avoir plus d'honneur.</p>

<p>II.&mdash;Je crois qu'un grand bonheur &eacute;choit &agrave; celui
qui sait souffrir en
paix son malheur ou qui sait cacher habilement maintes fois ce
qui ne
pla&icirc;t pas &agrave; son coeur; et pour celui qui sait se
mod&eacute;rer pour faire
et pour dire ce qu'il ne faut pas, son compte (= son
b&eacute;n&eacute;fice?) ne
diminue nullement; c'est pourquoi on ne doit pas se h&acirc;ter
de faire
grande <i>desmesure</i> (orgueil).</p>

<p>III.&mdash;Je sais d&eacute;sormais que ma dame fait, sans mentir,
grande
<i>desmesure</i>, puisqu'elle me f&icirc;t venir ici vers elle et
qu'elle me
retire maintenant ce qu'elle m'a promis; celui qui n'est pas
accoutum&eacute;
&agrave; avoir grand bien sait supporter plus facilement sa
mis&egrave;re; tel est
beau et bon, &agrave; qui le malheur est plus p&eacute;nible,
quand il se souvient
du bonheur.</p>

<p>IV.&mdash;Le bonheur et la joie parfaite et sinc&egrave;re, je les
eus de ma dame
quand je la quittai. Je ne suis pas parti, c'est pourquoi je
m'irrite,
parce qu'elle ne fait &agrave; mes pri&egrave;res que de dures
r&eacute;ponses. J'irai
tomber &agrave; ses pieds, s'il lui pla&icirc;t qu'elle daigne
vouloir que je fasse
d'elle mes chansons, car pour moi je n'ai pas le courage de
placer en
une autre mon esp&eacute;rance.</p>

<p>V.&mdash;J'esp&egrave;re bien, pour le chagrin que j'en ai, que ma
dame daignera
me conserver; car, &agrave; mon avis, il n'y en a pas et il n'y
en eut jamais
d'autre qui soit si belle sous le rayon du ciel; je lui demande
en
suppliant de me secourir; car je sais, suivant ma
connaissance,
qu'avec les meilleurs on devient bon; et d'ailleurs il est assez
juste
que l'on ait la joie du parfait amour.</p>

<p>VI.&mdash;Mains jointes et &agrave; genoux, je me rends devant
vous, qui &ecirc;tes
belle et distingu&eacute;e, dame &agrave; l'accueil si gai.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Texte de Raynouard, <i>Lexique Roman</i>, I. 334.
<i>Parnasse
Occitanien</i>, p. 29. Au v. 14, Raynouard a <i>sobritas</i>
pour
<i>sobriras</i>; cf. Levy, <i>Suppl. W., sobritas</i>.</p>

<p>La <i>tornada</i> est emprunt&eacute;e au ms. <b>c</b>
(Stengel, <i>Die
altprov. Liedersammlung</i> <b>c</b>, N<sup>o</sup>cxv); je ne connais pas
le
texte des autres manuscrits; elle s'y trouve sous la forme
suivante:</p>


<center>
<table summary="poems">
<tr><td>

<p>    Humils mans joing&ccedil; de genoillos<br>
    Maren a vos qe&ccedil; bel e pros<br>
    Domna de gaia semblan&ccedil;a.</p>


</td></tr>
</table>
</center>


<p>De plus, le ms. <b>c</b> a, comme fin de la strophe V, le
texte
suivant:</p>


<center>
<table summary="poems">
<tr><td>

<p>    Qeu conosc segon mon saber<br>
    Qe pauc conqer hom nuaillos<br>
    E ual trop mais bes per un dos<br>
    Car compraz qe qa senan&ccedil;a.</p>

</td></tr>
</table>
</center>


<p>Il est possible que la pi&egrave;ce de Peire Raimon ait eu
d'abord six
strophes et que nous ayons, dans le texte de <b>c</b>, la fin de
la
sixi&egrave;me.</p>
</blockquote></blockquote>


<br><br><br>
<h2>APPENDICES</h2>

<center>
<table summary="poems">
<tr><td>


<h3>I.&mdash;Peire Bremon [Bartsch, 355, 11].</h3>

<p>I.</p>

<p>    Pois lo bels temps renovella<br>
    E fai de novel renverdir<br>
    Tot qant es, voilh de novel dir<br>
    C'uns novels volers m'apella                    4<br>
    E&middot;m di qe chant novellamen<br>
    D'un gen cors novel avinen,<br>
    A cui  me sui  de novel ferm fermatz,<br>
    Qar sui  per lui  de nou renovellatz.           8</p>

<p>II.</p>

<p>    Gen renovellet la bella<br>
    Mon gen cor al gent acuillir<br>
    Qe&middot;m fes gen, per q'ades consir<br>
    Qon gen fins pretz la capdella                 12<br>
    E com ab gen acuillimen<br>
    M'a del cors mon fin cor trait gen;<br>
    Sens brui refui gen, qe, si&middot;m plac, no&middot;m
plaz<br>
    Desdui d'autrui, si&middot;m lia ab gen latz.         16</p>

<p>III.</p>

<p>    Tant l'am qe&middot;l cors me travella<br>
    Amors e&middot;m fai lo cor languir.<br>
    E si&middot;m vol far aman morir<br>
    Amors, q'enaisi&middot;m martella,                    20<br>
    Far o pot, tant am fermamen<br>
    Lei, qe aman me et mon sen<br>
    Destrui, q'abdui l'aman ples traenz tratz;<br>
    Q'ab glui m'estui tan l'am ab gran senz gratz. 24</p>

<p>IV.</p>

<p>    Grat li&middot;n sai qar es isnella<br>
    E sap grat dels pros retenir<br>
    E&middot;s fa' gradan son pretz grasir,<br>
    E grat, qar aissi&middot;m cenbella,                  28<br>
    Qar, s'ab lei trob merce grasen,<br>
    Grat n'aura; e merces eissamen<br>
    Sen trui s'endui leis ab grat, on jois jatz,<br>
    Per cui relui ab grat rics pretz presatz.      32</p>

<p>V.</p>

<p>    Pretz fins fai Audiart valent<br>
    Del Bauz, il et el' eissamen,<br>
    Don cui sens trui certz pretz s'es encertatz<br>
    En lui per cui viu pretz d'onor onratz.        36</p>


</td></tr>
</table>
</center>

<p>I.&mdash;Puisque le temps &laquo;nouveau&raquo; (le printemps)
revient et fait de
nouveau reverdir tout ce qui existe, je veux dire de nouveau
qu'un
nouveau d&eacute;sir m'appelle et me dit que je chante &agrave;
nouveau d'un gentil
corps nouveau (jeune) avenant, &agrave; qui je me suis de nouveau
fermement
attach&eacute;, car je suis par lui de nouveau
renouvel&eacute;.</p>

<p>II.&mdash;Elle renouvela gentiment, la belle, mon gentil coeur, an
gentil
accueil qu'elle me fit; c'est pourquoi je r&eacute;fl&eacute;chis
aussit&ocirc;t combien
gentiment la valeur parfaite la guide et comment avec un
gentil
accueil elle m'a tir&eacute; gentiment du corps mon coeur
parfait. Sans
querelle, je la repousse gentiment, car si jamais plaisir
d'autrui me
plut, maintenant il ne me pla&icirc;t pas, quoiqu'elle me lie
avec un gentil
lacet.</p>

<p>III.&mdash;Je l'aime tant qu'Amour traverse mon corps et me fait
languir
le coeur. Et si Amour me veut faire mourir en aimant, puisqu'il
me
martelle ainsi, il peut le faire, tellement je l'aime fermement
celle
qui, par suite de mon amour, me d&eacute;truit et m'enl&egrave;ve
la raison; car
tous deux (<i>c'est-&agrave;-dire</i> moi et ma raison) nous
l'aimons &agrave;
pleins traits; je l'aime tellement avec grain (?) sans
r&eacute;compense que
je m'enferme avec la paille (?).</p>

<p>IV.&mdash;Je lui sais gr&eacute; d'&ecirc;tre aimable (vive?), de
savoir plaire aux bons
et de savoir faire valoir son m&eacute;rite agr&eacute;able; je
lui sais gr&eacute;
aussi de me leurrer ainsi, car si je trouve aupr&egrave;s d'elle
une piti&eacute;
reconnaissante, elle en aura la r&eacute;compense; et
piti&eacute; &eacute;galement (aura
sa r&eacute;compense?) assur&eacute;ment (?), si elle enduit de
reconnaissance celle
o&ugrave; si&egrave;ge la joie, par qui reluit avec
reconnaissance le noble m&eacute;rite
honor&eacute;.</p>

<p>V.&mdash;Noble M&eacute;rite fait la valeur d'Audiart du Baux,
d'elle et de lui
&eacute;galement, o&ugrave; je pense assur&eacute;ment (?) que le
m&eacute;rite certain s'est
&eacute;tabli et par qui vit le M&eacute;rite honor&eacute;.</p>


<blockquote><blockquote>
<p>Notes:</p>

<p>Cette chanson ne se trouve que dans les manuscrits <i>T</i>
et
<b>c</b>; la raret&eacute; des rimes en <i>ui</i> et l'emploi du
vers de deux
syllabes, joint &agrave; la recherche de l'allit&eacute;ration,
sont des causes
d'obscurit&eacute;. Un mot comme <i>trui</i>, qui est
employ&eacute; deux fois,
n'appara&icirc;t que dans cette pi&egrave;ce.</p>

<p>Nous empruntons le texte &agrave; Appel, <i>Provenzalische
Inedita</i>,
p. 246. Nous nous en &eacute;loignons, en dehors de quelques
changements
purement graphiques, sur plusieurs points.</p>

<p>V. 9, <i>Gen</i> au lieu de <i>Ben</i>; v. 10, nous lisons
<i>cor
al gent acuillir</i> avec <i>T</i>; v. 13-14, nous lisons <i>ab
gen
acuillimen... m'a</i> (au lieu de <i>ma</i>) et <i>trait</i>
au
lieu de <i>trai</i> (ms. <b>c</b> <i>trag</i>); v. 15, Appel met
entre
parenth&egrave;ses <i>sens brui refui gen</i>; v. 23, <i>ples</i>
<b>c</b>,
<i>pleis T</i> (peu lisible); nous maintenons <i>ples</i> et
nous
entendons: &laquo;tirant &agrave; pleins traits&raquo;; v. 27,
nous lisons <i>e&middot;s
fa'gradan</i> (= <i>agradan</i>); v. 31, mss. <i>latz; jatz</i>
prop.
Appel; v. 33, <i>Apres fins naudiarc T, A pres fins fai
neudiarc</i>
<b>c</b>; nous gardons <i>fai</i> en supprimant <i>a</i>; v. 35,
<i>en
certatz</i> <b>c</b>; <i>enteratz T</i>.</p>

<p>Il est probable que la pi&egrave;ce n'est pas de Peire Raimon.
Le ms.
<i>T</i> la lui attribue, mais le ms. <b>c</b> l'attribue
&agrave; Peire
Bremon [Note: <i>Peire Breumon</i> dans le ms.] Ricas Novas; et
il
semble bien qu'elle doive &ecirc;tre attribu&eacute;e &agrave; ce
dernier, car dans une
pi&egrave;ce du m&ecirc;me, conserv&eacute;e par le ms.
C&aacute;mpori [Note: <i>Studj Fil.
romanza</i>, VIII, 458.], il est question aussi d'Audiart del
Baus,
tandis qu'il n'est pas question de la m&ecirc;me personne dans
les autres
po&eacute;sies de Peire Raimon.</p>

<p>Audiart du Baux, qui est nomm&eacute;e plusieurs fois par les
troubadours
[Note: Cf. Bergert, <i>Die von den Troubadours genannten
Damen</i>,
pp. 62-65.], &eacute;tait l'&eacute;pouse de Bertran du Baux et
mourut en 1257.
C'est peut-&ecirc;tre elle que chanta Pons de Capdeuil aux
environs de 1220,
date o&ugrave; elle &eacute;tait encore fort jeune [Note:
Bergert, <i>ibid</i>., p.
63.].</p>

<p>On pourrait all&eacute;guer en faveur de Peire Raimon qu'une
au moins de ses
po&eacute;sies (<i>Ara pos iverns</i>) rappelle la mani&egrave;re
de celle-ci (m&ecirc;me
recherche des mots rares), que la comparaison du <i>glueg</i>
(chaume)
et du <i>gran</i> (grain) s'y retrouve, et que, dans une
pi&egrave;ce d'Uc
de Saint-Cyr, cette recherche et cette subtilit&eacute; lui sont
reproch&eacute;es
[Note: Ed. Jeanroy-De Grave, N<sup>o</sup> XXVII, XXIX.]. De plus, il
n'y
aurait rien d'extraordinaire &agrave; ce que Peire Raimon, qui a
s&eacute;journ&eacute; en
Italie, qui a chant&eacute; le comte de Savoie et le marquis de
Malaspina,
ait eu l'occasion de s&eacute;journer &agrave; Marseille et d'y
chanter Audiart du
Baux.</p>

<p>Mais la tornade de la pi&egrave;ce du ms. C&aacute;mpori
para&icirc;t trancher la question
en faveur de Peire Bremon; car elle est r&eacute;dig&eacute;e
&agrave; peu pr&egrave;s dans les
m&ecirc;mes termes que la tornade de la pr&eacute;sente
composition. La voici:</p>

<center>
<table summary="poems">
<tr><td>
<p>    N'Audeiart del Baus certana<br>
    Valors e fin[s] pres certans<br>
    Fan vostre[s] faigz sobeiranz<br>
    E vos de pretz sobeirana.</p>

</td></tr>
</table>
</center>

<p>V. 7, <i>De novel</i> serait en faveur de Peire Bremon, car il
nous
reste une autre chanson de lui adress&eacute;e &agrave; Audiart.
V. 24, le vers
n'est pas clair; il y a opposition entre le grain et la paille,
comme
dans la pi&egrave;ce de Peire Raimon: <i>Ara pos hiverns</i>
(<i>E mant
hom pert lo gran el glueg</i>, v. 21). Doit-on entendre:
&laquo;Je l'aime
tellement que je m'enferme avec le chaume, avec grain sans
r&eacute;compense;
au lieu d'avoir le grain (le profit r&eacute;el), je me contente
de la paille
avec ses balles, sans grain, c'est-&agrave;-dire sans
r&eacute;compense r&eacute;elle?&raquo; Au
v. 23, Appel entend: &laquo;puisque tous deux l'aiment (l'Amour),
Amour prit
(<i>pres</i>) en trompant les tromp&eacute;s.&raquo; (<i>Ap</i>.
Levy, <i>Suppl.
W</i>., IV, 139(a).) Cette interpr&eacute;tation ne me
para&icirc;t pas probable
pour de multiples raisons. J'entends: &laquo;<i>&agrave; pleins
traits tirant</i>&raquo;;
il s'agirait d'une expression populaire (comme l'opposition entre
le
<i>glui</i> et le <i>gran</i>) se rapportant aux chevaux tirant
&agrave;
pleins traits, &agrave; plein collier. <i>Trui</i> (v. 31, 35) ne
para&icirc;t pas
se rencontrer ailleurs qu'ici. Levy (<i>Petit Dict</i>.)
traduit:
<i>sen trui</i>, assur&eacute;ment, avec un point
d'interrogation. Faut-il
rattacher le mot &agrave; un hypoth&eacute;tique <i>truchar</i>
[Note: La forme
<i>trucar, truchar</i> existe, mais avec le sens
d'&eacute;changer, troquer;
est-ce &agrave; ce mot qu'on peut rattacher <i>trui</i> pour
<i>truch</i>?]
pour <i>trichar? Tric</i>, substantif verbal de
<i>trichar</i>,
existe: <i>truch, trui</i> aurait pu &ecirc;tre form&eacute; sur
le mod&egrave;le de mots
comme <i>refug, refui, estuch, estui</i>.</p>

<p>Voici d'ailleurs un exemple de Sordel qui para&icirc;t
contenir la m&ecirc;me
expression:</p>

<p>    Ses truc
    Val mens c'om mort en ta&uuml;c. (Sordel, <i>Non
pueis</i>.)</p>

<p>Raynouard, qui cite cet exemple (<i>Lex. Rom</i>., V, 436(a)),
traduit
ainsi: &laquo;Sans choc il vaut moins qu'homme mort en
bi&egrave;re&raquo;; mais je
ne crois pas qu'il faille traduire avec cette pr&eacute;cision:
je serais
dispos&eacute; &agrave; voir ici l'&eacute;quivalent de <i>ses
trui</i>, ou <i>sens
trui</i>.</p>
</blockquote></blockquote>

<center>
<table summary="poems">
<tr><td>

<h3>II.&mdash;Auzias March.</h3>

<p>I.</p>

<p>    No&middot;m pren axi com al petit vaylet<br>
    Qui va cercant senyor qui festa&middot;l fa&ccedil;a,<br>
    Tenint lo calt en lo temps de la gla&ccedil;a<br>
    E fresch d'estiu, com la calor se met,   4<br>
    Preant molt poch la valor del senyor<br>
    E concebent desalt de sa manera,<br>
    Vehent molt clar que t&eacute; mala carrera<br>
    De cambiar son estat en major.                8</p>

<p>II.</p>

<p>    Com se far&agrave; que visca sens dolor,<br>
    Tenint perdut lo b&eacute; que posseya?<br>
    Clar e molt b&eacute; ho veu, si n(o) ha follia<br>
    Que may por&agrave; tenir estat millor.          12<br>
    Donchs que far&agrave;, puix altre b&eacute; no&middot;l
resta,<br>
    Sin&oacute; plorar lo b&eacute; del temps perdut?<br>
    Vehent molt clar per si ser decebut,<br>
    May trobar&agrave; qui&middot;l fa&ccedil;a millor festa.
        16</p>

<p>III.</p>

<p>    Yo son aquell qui'n lo temps de tempesta.<br>
    Quant les m&eacute;s gents festegen prop los fochs<br>
    E pusch haver ab ells los propris jochs,<br>
    Vaig sobre neu, descal&ccedil;, ab nua testa,       20<br>
    Servint senyor qui jam&eacute;s fon vassall<br>
    Ne&middot;l vench esment de far may homenatge.<br>
    En tot leig fet hagu&eacute; lo cor salvatge;<br>
    Solament diu que bon guard&oacute; no&middot;m fall.
      24</p>

<p>IV.</p>

<p>    Plena de seny, leigs desigs de mi tall;<br>
    Erbes no&middot;s fan males en mon ribatge;<br>
    Sia ent&eacute;s com dins en mon coratge<br>
    Los pensaments no&middot;m devallen avall.          28</p>

<p>    (Ed. A. Pag&egrave;s, t. I, p. 401).</p>

</td></tr>
</table>
</center>


<p>I.&mdash;Il ne m'en prend pas comme au petit &eacute;cuyer qui va
cherchant
un seigneur qui lui fasse f&ecirc;te, en le tenant chaud au temps
de la
froidure et frais en &eacute;t&eacute; quand la chaleur arrive,
prisant fort peu le
m&eacute;rite du seigneur et concevant m&eacute;pris pour sa
mani&egrave;re (de vivre?),
voyant parfaitement qu'il suit une mauvaise route (en essayant)
de
changer sa situation pour une situation plus
&eacute;lev&eacute;e.</p>

<p>II.&mdash;Comment pourra-t-il se faire qu'il vive sans douleur,
ayant perdu
le bien qu'il poss&eacute;dait? Il le voit parfaitement, s'il
n'est pas fou,
que jamais il ne pourra avoir un &eacute;tat meilleur. Donc que
fera-t-il,
puisque il ne lui reste pas d'autre bien que de pleurer le bien
du
temps perdu? Voyant tr&egrave;s bien qu'il est tromp&eacute; par
lui-m&ecirc;me, jamais il
ne trouvera personne qui le traite mieux.</p>

<p>III.&mdash;Je suis celui qui, au temps de la temp&ecirc;te, quand
les plus nobles
festoyent aupr&egrave;s du feu et que je puis avoir pr&egrave;s
d'eux leurs propres
jeux, vais sur la neige, pieds nus et t&ecirc;te nue, servant un
seigneur
qui jamais ne fut vassal et &agrave; qui ne vint jamais
l'intention de faire
jamais hommage. A l'&eacute;gard de toute malhonn&ecirc;te action
j'ai eu le coeur
sauvage; je dis seulement que bonne r&eacute;compense ne me
manque pas.</p>

<p>IV.&mdash;Pleine-de-sens, je coupe en moi les vilains
d&eacute;sirs; des mauvaises
herbes ne croissent pas en mon rivage; qu'il soit entendu que
dans mon
coeur les pensers ne descendent pas bas.</p>

<blockquote><blockquote>
<p>Notes:</p>

<p>Cette pi&egrave;ce n'est pas une imitation &agrave; proprement
parler de la pi&egrave;ce de
Peire Raimon; mais l'inspiration, surtout dans le premier
couplet,
est &eacute;vidente. Il semble d'ailleurs qu'il y ait d'autres
souvenirs de
troubadours, peut-&ecirc;tre de Peire Vidal. Les derniers vers
rappellent
aussi la fin de la pi&egrave;ce de Peire Raimon:
<i>Enquera&middot;m vai
recalivan</i>.</p>

<p>M. Pierre Vidal, biblioth&eacute;caire de la ville, &agrave;
Perpignan, a bien voulu
m'aider &agrave; interpr&eacute;ter quelques passages de ce
texte; je lui en exprime
mes meilleurs remerciements.</p>
</blockquote></blockquote>

<br><br><br>
<h2>GLOSSAIRE</h2>

<p>    abnegar, <i>abandonner</i>, III, 30.<br>
    afrevolir, <i>devenir faible</i>, VI, 34.<br>
    aib, <i>qualit&eacute;</i>, XVI, 40, 57.<br>
    aizinar (s'), <i>habiter avec</i>, X, 18.<br>
    al, <i>autre chose</i>, I, 27.<br>
    amela, <i>amande</i>, IV, 67.<br>
    amiran, <i>amiral</i>, VIII, 81.<br>
    angevin, <i>monnaie angevine</i>, XVII, 3.<br>
    apilar (s'), <i>s'enraciner</i>, XII, 23.<br>
    arezamen, <i>&eacute;quipement</i>, XVII, 23.<br>
    ascona (bec d'), <i>bec affil&eacute;</i>, X, 9; voir la
note.<br>
    autor, <i>auteur, juriste</i>, XV, 10.<br>
    auzello, <i>oiselet</i>, XII, 4.<br>
    avondar, <i>aider, &ecirc;tre utile</i>, XVII, 18.</p>

<p>    baduelh, <i>sot, fanfaron</i> (?), X, 32.<br>
    bai, <i>baiser</i>, I, 42.<br>
    balansar (se), <i>balancer, h&eacute;siter</i>, XVI, 36.<br>
    basto, <i>lance</i>, VIII, 59.<br>
    bauzia, <i>tromperie</i>, IV, 29.<br>
    belhaire, <i>plus belle</i>, IX, 13.<br>
    biaissar (se), <i>se d&eacute;tourner</i>, V, 39.<br>
    bobans, <i>orgueil</i>, XI, 30.<br>
    breu, <i>lettre</i>, XV, 28.<br>
    broil, <i>for&ecirc;t</i>, X, 4; XII, 1.<br>
    brot, <i>branche</i>, III, 1.<br>
    brotonar, <i>produire des boutons</i>, X, 1.<br>
    brug (levar), <i>faire du bruit</i>, XVI, 37.<br>
    brui, <i>bruit</i>, IV, 64 (&agrave; la rime).<br>
    brui, <i>bruit, querelle</i>? <i>App</i>., I, 15.<br>
    bureu, <i>bure</i>, II, 39.</p>

<p>    calandra, <i>alouette calandre</i>, VII, 1.<br>
    candela, <i>chandelle</i>, IV, 1.<br>
    capdoil (auzor), <i>sommet</i>, V, 37.<br>
    cenher, <i>entourer</i>, VIII, 53.<br>
    chaitiveza, <i>mis&egrave;re</i>, XVII, 46.<br>
    chanso,  VIII, 1; IX, 2; XI, 3; XIV, 41; XVIII, 34.<br>
    chansoneta, <i>chanson</i>, VI, 52.<br>
    chantador, <i>chanteur, po&egrave;te</i>, XIII, 22.<br>
    chantar, <i>chant</i>, XVII, 24.<br>
    chantaret, <i>chansonnette</i>, VIII, 14.<br>
    chausimen, <i>piti&eacute;</i>, I, 7; V, 33.<br>
    chauzir, <i>choisir, voir</i> (?), II, 19.<br>
    chauzir, <i>remarquer</i>, V, 43.<br>
    cobletas, <i>couplets</i>, VIII, 90.<br>
    cochat, <i>press&eacute;</i> (?), XIII, 18.<br>
    cor (aver en), <i>d&eacute;sirer</i>, VI, 41.<br>
    cor (aver a), <i>avoir &agrave; coeur</i>, IV, 48.<br>
    cor (aver), <i>d&eacute;sirer</i>, XIV, 12.<br>
    corduelh, <i>chagrin</i>, X, 26.<br>
    cort, <i>cour</i>, IV, 22.</p>

<p>    derrier, <i>dernier</i>, VI, 49; cf. la note sur ce
mot.<br>
    descort, I, 1.<br>
    dieta, <i>di&egrave;te</i>, VI, 33.<br>
    duc, VIII, 84.</p>

<p>    egar (s'), <i>s'&eacute;galer</i>, XII, 37.<br>
    eisegar, <i>dess&eacute;cher</i> (?), XII, 28.<br>
    embregar (s'), <i>s'occuper</i>, XII, 21.<br>
    enfoletir, <i>devenir fou</i>, IV, 42.<br>
    ensenhamen, <i>perfection</i>, XVI, 14.<br>
    envelziment, <i>avilissement</i>, XVII, 49.<br>
    escarnit, <i>tromp&eacute;</i>, XV, 4.<br>
    escut, <i>bouclier</i>, VIII, 59.<br>
    escoil, <i>mani&egrave;res, conduite</i>, V, 14.<br>
    espelh, <i>miroir</i>, XII, 18.<br>
    essay, <i>mani&egrave;re</i>, XI, 31.<br>
    estam, <i>cha&icirc;ne de tisserand</i>, III, 10.<br>
    estenher, <i>&eacute;teindre</i>, VII, 13; <i>confondre</i>
(?), VIII, 25.<br>
    estraire (s'), <i>renoncer &agrave;</i> , v, 45;
pr&eacute;t., 3e p. sg.,<br>
    <i>estrais</i> (&agrave; la rime), IX, 15.<br>
    estrenher, <i>diminuer</i>, i, 47; <i>&eacute;treindre</i>,
VII, 15.<br>
    estujar, <i>cacher</i>; ind. pr&eacute;s., 1e p. sg.,
<i>estui</i><br>
            (&agrave; la rime), IV, 69.</p>

<p>    fadenc, <i>homme fou</i>, III, 20.<br>
    fades, <i>folie</i>, II, 37.<br>
    faidit, <i>exit&eacute;</i>, XI, 45.<br>
    fenher (se), <i>se vanter</i> (?), VIII, 24.<br>
    fossat, <i>foss&eacute;</i>, XI, 46.</p>

<p>    gab, <i>plaisanterie</i>, XI, 30.<br>
    gems, <i>g&eacute;missements</i>, III, 15.<br>
    genolhos (a), <i>&agrave; genoux</i>, XIV, 18.<br>
    genolhos (de), <i>&agrave; genoux</i>, XVIII, 46.<br>
    giardina, <i>jardin</i>, X, 6.<br>
    glay, <i>gla&iuml;eul</i>, XI, 1.<br>
    glui, <i>chaume</i>, III, 21; <i>App</i>., I, 24.<br>
    gran, <i>grain</i>, III, 21; <i>App</i>. I, 24.<br>
    groc, <i>jaune</i>, XII, 2.<br>
    gronir, <i>grogner</i>; subj. pr&eacute;s., 3e p. sg.,
<i>grona</i>, X, 41.</p>

<p>    jangluelh, <i>bavardage</i>, X, 8.<br>
    joglar, <i>jongleur</i>, XVII, 25.<br>
    jornal, <i>journ&eacute;e</i>, V, 2.</p>

<p>    languiar, <i>alanguir</i>, VI, 23.<br>
    lec, <i>d&eacute;sireux</i>, XII, 24.<br>
    lipaudes, <i>flatteur</i>, II, 33.</p>

<p>    maestril (mot), <i>excellent</i>, XII, 7.<br>
    magrezir, <i>maigrir</i>, VI, 45.<br>
    malestan (mot), <i>qui ne convient pas</i>, VI, 53.<br>
    malmerenz, <i>coupable</i>, XIII, 20.<br>
    mecina, <i>gu&eacute;rison</i>, X, 30.<br>
    melhorar, <i>s'am&eacute;liorer</i>, I, 50.<br>
    membransa, <i>pens&eacute;e</i>, ix, 42; <i>souvenir</i>,
XVI, 18.<br>
    metge, <i>m&eacute;decin</i>, II, 5; VI, 5, 21.<br>
    mirail, <i>miroir</i>, XVI, 13.<br>
    mot, <i>parole</i>, XI, 4, 7.<br>
    motz (bons), <i>paroles</i>, XII, 14; XVII, 41.</p>

<p>    non (dire), VIII, 26.</p>

<p>    ocaizonar, <i>reprocher</i>, XIV, 5.<br>
    om, <i>homme lige</i>, XIII, 34.<br>
    ostal, <i>maison</i>, V, 2.</p>

<p>    paratge, <i>noble origine</i>, IV, 51; XIV, 25.<br>
    pareisser, <i>para&icirc;tre</i>; pr&eacute;t., 3e p. sg.,
<i>parec</i>, XII, 12.<br>
    parlador (mal), <i>m&eacute;disant</i>, XIII, 12.<br>
    parlamen, <i>parole</i>, I, 46; V, 12.<br>
    parlier, <i>bavard</i>, XII, 29.<br>
    parlier (malvais), <i>m&eacute;disant</i>, XIII, 40.<br>
    pec, <i>sot, maladroit</i>, III, 6.<br>
    pitansa, <i>piti&eacute;</i>, IX, 54.<br>
    playssadenc, <i>haie</i>, III, 4.<br>
    poc (&agrave; la rime), forme du pr&eacute;t&eacute;rit,  3e
p. sg.,<br>
    en fonction de pr&eacute;sent, VII, 27.<br>
    premer, <i>tourmenter</i>, III, 39.<br>
    presset, <i>sorte de laine</i>, II, 40.</p>

<p>    ramenc, <i>qui vit dans les branches</i>, III, 12.<br>
    ras, <i>priv&eacute; de</i>, III, 24.<br>
    recalivar, <i>br&ucirc;ler</i>, VI, 1.</p>

<p>    recreire, <i>se fatiguer</i>; <i>recreia</i>, subj.
pr&eacute;s.,<br>
    1e p. sg., IV, 18 (&agrave; la rime).<br>
    recrezut, <i>fatigu&eacute;</i>, XVI, 28.<br>
    refrim, <i>refrain</i>, XII, 3.<br>
    renc, <i>royaume</i>, X, 37.<br>
    renhar, <i>vivre</i>, III, 32.<br>
    repondre, <i>ensevelir</i>, X, 27.<br>
    resis, <i>sans &eacute;nergie</i>, XVII, 48.<br>
    retindida, <i>&eacute;cho</i>, X, 5.<br>
    rossinhol, X, 3.</p>

<p>    salamandra,VII, 10.<br>
    salut, <i>salut d'amour</i>,XV, 28.<br>
    saya, <i>laine</i>, II, 40.<br>
    sems, <i>priv&eacute; de</i>, III, 23.<br>
    senha, <i>cri de guerre</i>, VIII, 81.<br>
    serf, XIII, 48.<br>
    servire, <i>serviteur</i>, IV, 26.<br>
    so, <i>m&eacute;lodie</i>, I, 1; XI, 4, 7.</p>

<p>    tafur, <i>vil</i>, XI, 23; <i>traand</i>, XVII, 37.<br>
    talan, <i>d&eacute;sir</i>, I, 16.<br>
    tanher, <i>convenir</i>; imp. du subj., 3e p. sg.,
<i>tanhes</i> et<br>
    <i>taisses</i>, XIV, 26; cf. la note. Pr&eacute;t., 3e p.
sg.,<br>
    <i>tais</i>, V, 23 (&agrave; la rime).<br>
    tener (se) sobre ira, <i>se mod&eacute;rer</i>, XVIII,
14.<br>
    ters, <i>d&eacute;nu&eacute; de</i>, III, 24.<br>
    tersol, <i>tiercelet</i>, III, 12.<br>
    tolre (se), <i>cesser de</i>, V, 6.<br>
    tra&iuml;re, <i>tra&icirc;tre</i>, I, 36.<br>
    traire, <i>supporter, souffrir</i>, IV, 4; VI, 9;
<i>tirer</i>, VIII, 60.<br>
    traitura, <i>di&egrave;te</i>, VI, 6.<br>
    tratz (traenz), <i>traits</i> (?). <i>App</i>., I 23; cf. la
note.<br>
    travellar, <i>traverser</i>, <i>App</i>., I, 17.<br>
    trencar (se), <i>se briser</i>, III, 28.<br>
    trepelh, <i>agitation, tapage</i>,XII, 3.<br>
    trics (de), ?, III, 14.<br>
    truelh, <i>tromperie</i>, X, 10.<br>
    trui; <i>App</i>., I, 31, 35; cf. la note.</p>

<p>    usquec, <i>chacun</i>, XI, 26; XII, 8.</p>

<p>    vers, <i>vers</i>, III, 8.<br>
    vers, <i>vers</i> (genre), VII, 6.<br>
    vezat, <i>habitu&eacute;</i>, XVIII, 23.<br>
    viular, <i>jouer de la viole</i>, VIII, 90.</p>



<br><br><br>
<h2>INDEX DES NOMS PROPRES</h2>

<p>    ALIXANDRA, Alexandrie, VIII, 19, 28.<br>
    ANTON; cf. GINTARTZ.<br>
    ARAGO, IV, 59; VIII, 72.<br>
    AUDIART DEL BAUS, <i>App</i>., I, 33.<br>
    AURAMALA, XIV, 46.<br>
    AYA, II, 32.</p>

<p>    BARSALONA, X, 37.<br>
    BEATRITZ D'EST, XVI, 58.<br>
    BRENS, Brens (Tarn), III, 36.<br>
    BUVALEL; cf. RAMBERTI.</p>

<p>    COLRAT, CONRAD DE MALASPINA, XIV, 47.<br>
    COMTESSA, VI, 51 (comtesse de Toulouse?).<br>
    CROTZ (SANTA), III, 17.</p>

<p>    DIAMAN (MON). II, 41.</p>

<p>    EREUBUT (MON), VI. 50; VIII, 2.<br>
    EST; cf. BEATRITZ.</p>

<p>    FENIX? III, 14.<br>
    FOYS, FOIX, III, 36.</p>

<p>    GINTARTZ D'ANTON, X, 44.</p>

<p>    IPOCRAS, Hippocrate, VI, 19.</p>

<p>    LANDRICS, II, 32.</p>

<p>    MALESPINA, III, 27.<br>
    MALASPINA (GUILLEM), XI, 49.<br>
    Mecier. <i>messire</i>, XIV, 47.</p>

<p>    PARADIS, IX, 26.<br>
    PARIS, XVII, 29.<br>
    PEIR RAIMON, XVII, 2.</p>

<p>    RAMBERTI DE BUVALEL, V, 44.<br>
    REI (D'ARAGO), IV, 58; VIII, 72.</p>

<p>    SAVOIA, I, 49.<br>
    SOBRETOTZ, XIV, 48, surnom donn&eacute; &agrave; Conrad de
Malaspina.</p>

<p>    TOLOZA. II, 43.</p>







<pre>





End of the Project Gutenberg EBook of Poesies du troubadour Peire Raimon de
Toulouse, by Joseph Anglade

*** END OF THE PROJECT GUTENBERG EBOOK POESIES DU TROUBADOUR PEIRE ***

This file should be named 8ptpr10h.htm or 8ptpr10h.zip
Corrected EDITIONS of our eBooks get a new NUMBER, 8ptpr11h.htm
VERSIONS based on separate sources get new LETTER, 8ptpr10ah.htm

Produced by David Starner, Anne Dreze, Marc D'hooghe and the PG Online
Distributed Proofreaders.-html-version thanks to David Widger.

Project Gutenberg eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the US
unless a copyright notice is included.  Thus, we usually do not
keep eBooks in compliance with any particular paper edition.

We are now trying to release all our eBooks one year in advance
of the official release dates, leaving time for better editing.
Please be encouraged to tell us about any error or corrections,
even years after the official publication date.

Please note neither this listing nor its contents are final til
midnight of the last day of the month of any such announcement.
The official release date of all Project Gutenberg eBooks is at
Midnight, Central Time, of the last day of the stated month.  A
preliminary version may often be posted for suggestion, comment
and editing by those who wish to do so.

Most people start at our Web sites at:
http://gutenberg.net or
http://promo.net/pg

These Web sites include award-winning information about Project
Gutenberg, including how to donate, how to help produce our new
eBooks, and how to subscribe to our email newsletter (free!).


Those of you who want to download any eBook before announcement
can get to them as follows, and just download by date.  This is
also a good way to get them instantly upon announcement, as the
indexes our cataloguers produce obviously take a while after an
announcement goes out in the Project Gutenberg Newsletter.

http://www.ibiblio.org/gutenberg/etext03 or
ftp://ftp.ibiblio.org/pub/docs/books/gutenberg/etext03

Or /etext02, 01, 00, 99, 98, 97, 96, 95, 94, 93, 92, 92, 91 or 90

Just search by the first five letters of the filename you want,
as it appears in our Newsletters.


Information about Project Gutenberg (one page)

We produce about two million dollars for each hour we work.  The
time it takes us, a rather conservative estimate, is fifty hours
to get any eBook selected, entered, proofread, edited, copyright
searched and analyzed, the copyright letters written, etc.   Our
projected audience is one hundred million readers.  If the value
per text is nominally estimated at one dollar then we produce $2
million dollars per hour in 2002 as we release over 100 new text
files per month:  1240 more eBooks in 2001 for a total of 4000+
We are already on our way to trying for 2000 more eBooks in 2002
If they reach just 1-2% of the world's population then the total
will reach over half a trillion eBooks given away by year's end.

The Goal of Project Gutenberg is to Give Away 1 Trillion eBooks!
This is ten thousand titles each to one hundred million readers,
which is only about 4% of the present number of computer users.

Here is the briefest record of our progress (* means estimated):

eBooks Year Month

    1  1971 July
   10  1991 January
  100  1994 January
 1000  1997 August
 1500  1998 October
 2000  1999 December
 2500  2000 December
 3000  2001 November
 4000  2001 October/November
 6000  2002 December*
 9000  2003 November*
10000  2004 January*


The Project Gutenberg Literary Archive Foundation has been created
to secure a future for Project Gutenberg into the next millennium.

We need your donations more than ever!

As of February, 2002, contributions are being solicited from people
and organizations in: Alabama, Alaska, Arkansas, Connecticut,
Delaware, District of Columbia, Florida, Georgia, Hawaii, Illinois,
Indiana, Iowa, Kansas, Kentucky, Louisiana, Maine, Massachusetts,
Michigan, Mississippi, Missouri, Montana, Nebraska, Nevada, New
Hampshire, New Jersey, New Mexico, New York, North Carolina, Ohio,
Oklahoma, Oregon, Pennsylvania, Rhode Island, South Carolina, South
Dakota, Tennessee, Texas, Utah, Vermont, Virginia, Washington, West
Virginia, Wisconsin, and Wyoming.

We have filed in all 50 states now, but these are the only ones
that have responded.

As the requirements for other states are met, additions to this list
will be made and fund raising will begin in the additional states.
Please feel free to ask to check the status of your state.

In answer to various questions we have received on this:

We are constantly working on finishing the paperwork to legally
request donations in all 50 states.  If your state is not listed and
you would like to know if we have added it since the list you have,
just ask.

While we cannot solicit donations from people in states where we are
not yet registered, we know of no prohibition against accepting
donations from donors in these states who approach us with an offer to
donate.

International donations are accepted, but we don't know ANYTHING about
how to make them tax-deductible, or even if they CAN be made
deductible, and don't have the staff to handle it even if there are
ways.

Donations by check or money order may be sent to:

Project Gutenberg Literary Archive Foundation
PMB 113
1739 University Ave.
Oxford, MS 38655-4109

Contact us if you want to arrange for a wire transfer or payment
method other than by check or money order.

The Project Gutenberg Literary Archive Foundation has been approved by
the US Internal Revenue Service as a 501(c)(3) organization with EIN
[Employee Identification Number] 64-622154.  Donations are
tax-deductible to the maximum extent permitted by law.  As fund-raising
requirements for other states are met, additions to this list will be
made and fund-raising will begin in the additional states.

We need your donations more than ever!

You can get up to date donation information online at:

http://www.gutenberg.net/donation.html


***

If you can't reach Project Gutenberg,
you can always email directly to:

Michael S. Hart hart@pobox.com

Prof. Hart will answer or forward your message.

We would prefer to send you information by email.


**The Legal Small Print**


(Three Pages)

***START**THE SMALL PRINT!**FOR PUBLIC DOMAIN EBOOKS**START***
Why is this "Small Print!" statement here? You know: lawyers.
They tell us you might sue us if there is something wrong with
your copy of this eBook, even if you got it for free from
someone other than us, and even if what's wrong is not our
fault. So, among other things, this "Small Print!" statement
disclaims most of our liability to you. It also tells you how
you may distribute copies of this eBook if you want to.

*BEFORE!* YOU USE OR READ THIS EBOOK
By using or reading any part of this PROJECT GUTENBERG-tm
eBook, you indicate that you understand, agree to and accept
this "Small Print!" statement. If you do not, you can receive
a refund of the money (if any) you paid for this eBook by
sending a request within 30 days of receiving it to the person
you got it from. If you received this eBook on a physical
medium (such as a disk), you must return it with your request.

ABOUT PROJECT GUTENBERG-TM EBOOKS
This PROJECT GUTENBERG-tm eBook, like most PROJECT GUTENBERG-tm eBooks,
is a "public domain" work distributed by Professor Michael S. Hart
through the Project Gutenberg Association (the "Project").
Among other things, this means that no one owns a United States copyright
on or for this work, so the Project (and you!) can copy and
distribute it in the United States without permission and
without paying copyright royalties. Special rules, set forth
below, apply if you wish to copy and distribute this eBook
under the "PROJECT GUTENBERG" trademark.

Please do not use the "PROJECT GUTENBERG" trademark to market
any commercial products without permission.

To create these eBooks, the Project expends considerable
efforts to identify, transcribe and proofread public domain
works. Despite these efforts, the Project's eBooks and any
medium they may be on may contain "Defects". Among other
things, Defects may take the form of incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged
disk or other eBook medium, a computer virus, or computer
codes that damage or cannot be read by your equipment.

LIMITED WARRANTY; DISCLAIMER OF DAMAGES
But for the "Right of Replacement or Refund" described below,
[1] Michael Hart and the Foundation (and any other party you may
receive this eBook from as a PROJECT GUTENBERG-tm eBook) disclaims
all liability to you for damages, costs and expenses, including
legal fees, and [2] YOU HAVE NO REMEDIES FOR NEGLIGENCE OR
UNDER STRICT LIABILITY, OR FOR BREACH OF WARRANTY OR CONTRACT,
INCLUDING BUT NOT LIMITED TO INDIRECT, CONSEQUENTIAL, PUNITIVE
OR INCIDENTAL DAMAGES, EVEN IF YOU GIVE NOTICE OF THE
POSSIBILITY OF SUCH DAMAGES.

If you discover a Defect in this eBook within 90 days of
receiving it, you can receive a refund of the money (if any)
you paid for it by sending an explanatory note within that
time to the person you received it from. If you received it
on a physical medium, you must return it with your note, and
such person may choose to alternatively give you a replacement
copy. If you received it electronically, such person may
choose to alternatively give you a second opportunity to
receive it electronically.

THIS EBOOK IS OTHERWISE PROVIDED TO YOU "AS-IS". NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, ARE MADE TO YOU AS
TO THE EBOOK OR ANY MEDIUM IT MAY BE ON, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A
PARTICULAR PURPOSE.

Some states do not allow disclaimers of implied warranties or
the exclusion or limitation of consequential damages, so the
above disclaimers and exclusions may not apply to you, and you
may have other legal rights.

INDEMNITY
You will indemnify and hold Michael Hart, the Foundation,
and its trustees and agents, and any volunteers associated
with the production and distribution of Project Gutenberg-tm
texts harmless, from all liability, cost and expense, including
legal fees, that arise directly or indirectly from any of the
following that you do or cause:  [1] distribution of this eBook,
[2] alteration, modification, or addition to the eBook,
or [3] any Defect.

DISTRIBUTION UNDER "PROJECT GUTENBERG-tm"
You may distribute copies of this eBook electronically, or by
disk, book or any other medium if you either delete this
"Small Print!" and all other references to Project Gutenberg,
or:

[1]  Only give exact copies of it.  Among other things, this
     requires that you do not remove, alter or modify the
     eBook or this "small print!" statement.  You may however,
     if you wish, distribute this eBook in machine readable
     binary, compressed, mark-up, or proprietary form,
     including any form resulting from conversion by word
     processing or hypertext software, but only so long as
     *EITHER*:

     [*]  The eBook, when displayed, is clearly readable, and
          does *not* contain characters other than those
          intended by the author of the work, although tilde
          (~), asterisk (*) and underline (_) characters may
          be used to convey punctuation intended by the
          author, and additional characters may be used to
          indicate hypertext links; OR

     [*]  The eBook may be readily converted by the reader at
          no expense into plain ASCII, EBCDIC or equivalent
          form by the program that displays the eBook (as is
          the case, for instance, with most word processors);
          OR

     [*]  You provide, or agree to also provide on request at
          no additional cost, fee or expense, a copy of the
          eBook in its original plain ASCII form (or in EBCDIC
          or other equivalent proprietary form).

[2]  Honor the eBook refund and replacement provisions of this
     "Small Print!" statement.

[3]  Pay a trademark license fee to the Foundation of 20% of the
     gross profits you derive calculated using the method you
     already use to calculate your applicable taxes.  If you
     don't derive profits, no royalty is due.  Royalties are
     payable to "Project Gutenberg Literary Archive Foundation"
     the 60 days following each date you prepare (or were
     legally required to prepare) your annual (or equivalent
     periodic) tax return.  Please contact us beforehand to
     let us know your plans and to work out the details.

WHAT IF YOU *WANT* TO SEND MONEY EVEN IF YOU DON'T HAVE TO?
Project Gutenberg is dedicated to increasing the number of
public domain and licensed works that can be freely distributed
in machine readable form.

The Project gratefully accepts contributions of money, time,
public domain materials, or royalty free copyright licenses.
Money should be paid to the:
"Project Gutenberg Literary Archive Foundation."

If you are interested in contributing scanning equipment or
software or other items, please contact Michael Hart at:
hart@pobox.com

[Portions of this eBook's header and trailer may be reprinted only
when distributed free of all fees.  Copyright (C) 2001, 2002 by
Michael S. Hart.  Project Gutenberg is a TradeMark and may not be
used in any sales of Project Gutenberg eBooks or other materials be
they hardware or software or any other related product without
express permission.]

*END THE SMALL PRINT! FOR PUBLIC DOMAIN EBOOKS*Ver.02/11/02*END*



</pre>

</body>
</html>


